const dataNormal = {
  "version": "latest",
  "sectionTitle": {
    "s1": "民用航空法及相關法規",
    "s2": "基礎飛行原理",
    "s3": "氣象",
    "s4": "緊急處置與飛行決策"
  },
  "data": {
    "Q1": {
      "section": 1,
      "description": "遙控無人機如為不法份子作為犯罪工具或因不當操作而致失控墜落者，可能導致何種後果？",
      "options": {
        "a": "造成他人生命財產之損失。",
        "b": "危害公共利益。",
        "c": "影響飛航安全。",
        "d": "以上皆是。"
      },
      "number": 1,
      "answer": "d"
    },
    "Q2": {
      "section": 1,
      "description": "市面上遙控無人機類型繁多，為保障操作安全，操作人於購買時應留意產品何項資訊？",
      "options": {
        "a": "使用限制。",
        "b": "操作性能。",
        "c": "保固範圍。",
        "d": "以上皆是。"
      },
      "number": 2,
      "answer": "d"
    },
    "Q3": {
      "section": 1,
      "description": "遙控無人機之註冊、針對操作人員進行教育宣導及操作範圍警示之規定，係為達到哪個目的？",
      "options": {
        "a": "刁難操作人員。",
        "b": "打擊遙控無人機市場。",
        "c": "安全使用。",
        "d": "以上皆是。"
      },
      "number": 3,
      "answer": "c"
    },
    "Q4": {
      "section": 1,
      "description": "操作證考取目的係為確保操作人於哪個階段能熟悉相關航空知識與管理規範，並具備一定操作熟練度及緊急處置能力？",
      "options": {
        "a": "操作前及操作時。",
        "b": "操作前及操作後。",
        "c": "操作前。",
        "d": "操作後。"
      },
      "number": 4,
      "answer": "a"
    },
    "Q5": {
      "section": 1,
      "description": "外國人領有外國政府對於所持有遙控無人機之註冊、操作證及檢驗合格等證明文件者，必須向哪個單位申請認可後，於遵守我國相關法令下從事遙控無人機活動？",
      "options": {
        "a": "外交部。",
        "b": "駐外單位。",
        "c": "民航局。",
        "d": "科技部。"
      },
      "number": 5,
      "answer": "c"
    },
    "Q6": {
      "section": 1,
      "description": "操作人僅透過遙控無人機即時傳輸圖像功能，是否即足以監控鏡頭外之周遭狀況？",
      "options": {
        "a": "否。",
        "b": "是。",
        "c": "視傳輸圖像清晰度而定。",
        "d": "視天氣狀況而定。"
      },
      "number": 6,
      "answer": "a"
    },
    "Q7": {
      "section": 1,
      "description": "操作人不得利用遙控無人機從事哪種行為？",
      "options": {
        "a": "合法行為。",
        "b": "非法行為。",
        "c": "適法行為。",
        "d": "法定行為。"
      },
      "number": 7,
      "answer": "b"
    },
    "Q8": {
      "section": 1,
      "description": "操作人不得無故利用遙控無人機對他人進行何種行為？",
      "options": {
        "a": "攝錄非公開活動。",
        "b": "竊聽私下談話。",
        "c": "窺視身體隱私部位。",
        "d": "以上皆是。"
      },
      "number": 8,
      "answer": "d"
    },
    "Q9": {
      "section": 1,
      "description": "操作人未經同意，不得以遙控無人機對他人進行何種行為？",
      "options": {
        "a": "錄音。",
        "b": "照相、錄影。",
        "c": "電磁紀錄竊錄。",
        "d": "以上皆是。"
      },
      "number": 9,
      "answer": "d"
    },
    "Q10": {
      "section": 1,
      "description": "操作人不得無故利用遙控無人機於哪個場所進行飛航活動？",
      "options": {
        "a": "私人庭院。",
        "b": "學校教室。",
        "c": "辦公室場所。",
        "d": "以上皆是。"
      },
      "number": 10,
      "answer": "d"
    },
    "Q11": {
      "section": 1,
      "description": "遙控無人機於空中進行飛航活動時，易伴隨較高之何種風險？",
      "options": {
        "a": "文化風險。",
        "b": "健康風險。",
        "c": "社會風險。",
        "d": "貿易風險。"
      },
      "number": 11,
      "answer": "c"
    },
    "Q12": {
      "section": 1,
      "description": "對違反規範之遙控無人機操作人及所有人所為之處罰，係欲達到哪個目的？",
      "options": {
        "a": "維持社會秩序。",
        "b": "增進公共利益。",
        "c": "維護公共安全。",
        "d": "以上皆是。"
      },
      "number": 12,
      "answer": "d"
    },
    "Q13": {
      "section": 1,
      "description": "針對違反規範之遙控無人機操作人及所有人所處以罰鍰額度，係衡量何種因素而定？",
      "options": {
        "a": "公眾利益及安全財產危害程度。",
        "b": "政府稅收及國家經濟指數。",
        "c": "國力強弱及世界局勢。",
        "d": "教育程度及人民素質等。"
      },
      "number": 13,
      "answer": "a"
    },
    "Q14": {
      "section": 1,
      "description": "操作人於遵守相關規範下從事屬休閒娛樂性質之遙控無人機活動，其活動風險以何種管理方式為主？",
      "options": {
        "a": "財政管理。",
        "b": "自我管理。",
        "c": "衛生管理。",
        "d": "健康管理。"
      },
      "number": 14,
      "answer": "b"
    },
    "Q15": {
      "section": 1,
      "description": "為法人從事業務之遙控無人機操作人，依法須強制加入何種保險？",
      "options": {
        "a": "積水險。",
        "b": "責任險。",
        "c": "地震險。",
        "d": "颱風險。"
      },
      "number": 15,
      "answer": "b"
    },
    "Q16": {
      "section": 1,
      "description": "遙控無人機定義為何？",
      "options": {
        "a": "自遙控設備以信號鏈路進行飛航控制之無人航空器。",
        "b": "自遙控設備以自動駕駛操作之無人航空器。",
        "c": "其他經民航局公告之無人航空器。",
        "d": "以上皆是。"
      },
      "number": 16,
      "answer": "d"
    },
    "Q17": {
      "section": 1,
      "description": "某遙控無人機操作人欲代地方農會執行農藥噴灑作業，以下敘述何者正確？",
      "options": {
        "a": "該操作人須通過學、術科測驗。",
        "b": "該操作人不須通過術科測驗。",
        "c": "執行農藥噴灑作業前不需經申請核准。",
        "d": "以上皆是。"
      },
      "number": 17,
      "answer": "a"
    },
    "Q18": {
      "section": 1,
      "description": "於何處進行遙控無人機飛航活動適用民用航空法之「遙控無人機」相關規定？",
      "options": {
        "a": "建築物內密閉空間。",
        "b": "建築物外開放空間。",
        "c": "任何空間。",
        "d": "以上皆非。"
      },
      "number": 18,
      "answer": "b"
    },
    "Q19": {
      "section": 1,
      "description": "遙控無人機活動期間，其所有人或操作人應負責任為何？",
      "options": {
        "a": "使用安全之責。",
        "b": "風險管理之責。",
        "c": "法規遵循之責。",
        "d": "以上皆是。"
      },
      "number": 19,
      "answer": "d"
    },
    "Q20": {
      "section": 1,
      "description": "有關遙控無人機飛航活動，下列敘述何者正確？",
      "options": {
        "a": "未經許可不得飛航於禁航區。",
        "b": "可任意飛航於限航區。",
        "c": "航空站四周之一定距離範圍內飛航無相關規定。",
        "d": "以上皆是。"
      },
      "number": 20,
      "answer": "a"
    },
    "Q21": {
      "section": 1,
      "description": "航空站或飛行場四周之一定距離範圍係由哪個機關進行公告？",
      "options": {
        "a": "民航局。",
        "b": "衛福部。",
        "c": "內政部。",
        "d": "文化部。"
      },
      "number": 21,
      "answer": "a"
    },
    "Q22": {
      "section": 1,
      "description": "直轄市、縣（市）政府依民航法第99條之13第2項所規範之區域內，得依公益及安全需要，進行哪些項目之公告？",
      "options": {
        "a": "遙控無人機活動區域。",
        "b": "遙控無人機活動時間。",
        "c": "其他管理事項。",
        "d": "以上皆是。"
      },
      "number": 22,
      "answer": "d"
    },
    "Q23": {
      "section": 1,
      "description": "中央主管機關認有禁止或限制遙控無人機飛航活動需求者，得提請所在地哪個機關進行公告？",
      "options": {
        "a": "鄉鎮區公所。",
        "b": "直轄市、縣（市）政府。",
        "c": "地方派出所。",
        "d": "地方農會。"
      },
      "number": 23,
      "answer": "b"
    },
    "Q24": {
      "section": 1,
      "description": "政府機關（構）、學校或法人因執行業務需於禁、限航區及航空站或飛行場四周一定距離範圍內從事遙控無人機飛航活動者，應申請何者會商目的事業主管機關同意後，始得為之？",
      "options": {
        "a": "鄉鎮區公所。",
        "b": "衛福部。",
        "c": "民航局。",
        "d": "科技部。"
      },
      "number": 24,
      "answer": "c"
    },
    "Q25": {
      "section": 1,
      "description": "政府機關（構）、學校或法人因執行業務需於直轄市、縣（市）政府所公告之遙控無人機活動區域、時間及其他管理事項外從事飛航活動者，應申請何者會商相關中央主管機關同意後，始得為之？",
      "options": {
        "a": "直轄市、縣（市）政府。",
        "b": "衛福部。",
        "c": "農委會。",
        "d": "交通部。"
      },
      "number": 25,
      "answer": "a"
    },
    "Q26": {
      "section": 1,
      "description": "遙控無人機未經同意飛入禁航區、限航區，得由何者採取適當措施予以制止或排除？",
      "options": {
        "a": "交通警察大隊。",
        "b": "禁航區、限航區之管理人。",
        "c": "鄉鎮區公所。",
        "d": "地方派出所。"
      },
      "number": 26,
      "answer": "b"
    },
    "Q27": {
      "section": 1,
      "description": "遙控無人機未經同意飛入航空站或飛行場四周之一定距離範圍內者，航空站、飛行場之經營人或管理人得會同何者予以取締？",
      "options": {
        "a": "當地里長。",
        "b": "地方派出所。",
        "c": "航空警察局。",
        "d": "交通警察大隊。"
      },
      "number": 27,
      "answer": "c"
    },
    "Q28": {
      "section": 1,
      "description": "遙控無人機未經同意飛入直轄市、縣（市）政府所公告之活動區域、時間及其他管理事項外者，得由何者進行取締？",
      "options": {
        "a": "直轄市、縣（市）政府。",
        "b": "鄉鎮區公所。",
        "c": "地方派出所。",
        "d": "衛福部。"
      },
      "number": 28,
      "answer": "a"
    },
    "Q29": {
      "section": 1,
      "description": "從事休閒娛樂用途之遙控無人機活動，其飛航實際高度不得逾距地面或水面多少高度？",
      "options": {
        "a": "800呎。",
        "b": "400呎。",
        "c": "200呎。",
        "d": "100呎。"
      },
      "number": 29,
      "answer": "b"
    },
    "Q30": {
      "section": 1,
      "description": "從事遙控無人機飛航活動，非經民航局核准不得執行下列何者行為？",
      "options": {
        "a": "以信號鏈路進行飛航控制。",
        "b": "以自動駕駛操作。",
        "c": "投擲或噴灑任何物件。",
        "d": "其他經民航局同意之操作。"
      },
      "number": 30,
      "answer": "c"
    },
    "Q31": {
      "section": 1,
      "description": "從事遙控無人機飛航活動，不得裝載哪種物品？",
      "options": {
        "a": "光學酬載。",
        "b": "飛航所需燃油或電池。",
        "c": "民用航空法所公告之危險物品。",
        "d": "調整重心所需之配重塊。"
      },
      "number": 31,
      "answer": "c"
    },
    "Q32": {
      "section": 1,
      "description": "哪個機關負責訂定從事遙控無人機飛航活動所應遵守之規範？",
      "options": {
        "a": "衛福部。",
        "b": "交通部。",
        "c": "內政部。",
        "d": "文化部。"
      },
      "number": 32,
      "answer": "b"
    },
    "Q33": {
      "section": 1,
      "description": "從事休閒娛樂用途之遙控無人機不得於下列哪個區域進行飛航活動？",
      "options": {
        "a": "人群聚集或室外集會遊行上空。",
        "b": "經地方政府同意開放無人機活動之公園綠地。",
        "c": "經地方政府同意開放無人機活動之人煙稀少區。",
        "d": "經地方政府同意開放無人機活動之河灘地。"
      },
      "number": 33,
      "answer": "a"
    },
    "Q34": {
      "section": 1,
      "description": "從事休閒娛樂用途之遙控無人機不得於下列哪個時間進行飛航活動？",
      "options": {
        "a": "日落後至日出前。",
        "b": "日出後。",
        "c": "正中午。",
        "d": "無特別規定。"
      },
      "number": 34,
      "answer": "a"
    },
    "Q35": {
      "section": 1,
      "description": "操作人於從事休閒娛樂用途之遙控無人機飛航活動時，最多得同時控制幾架遙控無人機？",
      "options": {
        "a": "1架。",
        "b": "2架。",
        "c": "5架。",
        "d": "10架以上。"
      },
      "number": 35,
      "answer": "a"
    },
    "Q36": {
      "section": 1,
      "description": "操作人於從事遙控無人機飛航活動期間，應留意下列何者？",
      "options": {
        "a": "遙控無人機之販售包裝。",
        "b": "遙控無人機之外觀造型。",
        "c": "遙控無人機飛航及其周遭狀況。",
        "d": "以上皆非。"
      },
      "number": 36,
      "answer": "c"
    },
    "Q37": {
      "section": 1,
      "description": "從事遙控無人機飛航活動時，應防止其與何者之接近或碰撞？",
      "options": {
        "a": "其他航空器。",
        "b": "建築物。",
        "c": "人群。",
        "d": "以上皆是。"
      },
      "number": 37,
      "answer": "d"
    },
    "Q38": {
      "section": 1,
      "description": "政府機關（構）、學校或法人欲執行遙控無人機法規所訂之操作限制者，得檢附相關文書並向下列何者申請核准後為之？",
      "options": {
        "a": "直轄市、縣（市）政府。",
        "b": "民航局。",
        "c": "警察機關。",
        "d": "衛福部。"
      },
      "number": 38,
      "answer": "b"
    },
    "Q39": {
      "section": 1,
      "description": "政府機關（構）、學校或法人經民航局核准得於「人群聚集或室外集會遊行上空」進行飛航活動者，其活動場地部分仍應取得何者之同意？",
      "options": {
        "a": "直轄市、縣（市）政府及相關中央主管機關。",
        "b": "直轄市、縣（市）政府。",
        "c": "相關中央主管機關。",
        "d": "當地派出所。"
      },
      "number": 39,
      "answer": "a"
    },
    "Q40": {
      "section": 1,
      "description": "操作遙控無人機發生下列哪種情形時，遙控無人機所有人應負賠償責任？",
      "options": {
        "a": "故意致他人死傷。",
        "b": "過失致他人死傷。",
        "c": "故意或過失毀損他人財物。",
        "d": "以上皆是。"
      },
      "number": 40,
      "answer": "d"
    },
    "Q41": {
      "section": 1,
      "description": "遙控無人機所有人將其遙控無人機交由他人進行操作而不慎墜落傷人，應由何人負連帶賠償責任？",
      "options": {
        "a": "所有人及旁觀人。",
        "b": "所有人及設計者。",
        "c": "所有人及操作人。",
        "d": "所有人及製造者。"
      },
      "number": 41,
      "answer": "c"
    },
    "Q42": {
      "section": 1,
      "description": "政府機關（構）、學校或法人於從事民航局核准之遙控無人機飛航活動前，應依法投保責任保險，係依據何法所定之內容？",
      "options": {
        "a": "保險法。",
        "b": "民用航空法。",
        "c": "民法。",
        "d": "勞動基準法。"
      },
      "number": 42,
      "answer": "b"
    },
    "Q43": {
      "section": 1,
      "description": "遙控無人機所有人或操作人違反「禁航區、限航區及航空站或飛行場四周之一定距離範圍內從事飛航活動」之相關規定者，民航局除廢止其操作證並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "3萬元以上18萬元以下。",
        "b": "5萬元以上28萬元以下。",
        "c": "10萬元以上48萬元以下。",
        "d": "30萬元以上150萬元以下。"
      },
      "number": 43,
      "answer": "d"
    },
    "Q44": {
      "section": 1,
      "description": "遙控無人機所有人或操作人違反「不得逾距地面或水面高度400呎從事飛航活動」之規定者，民航局除廢止其操作證並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "30萬元以上150萬元以下。",
        "b": "1萬元以上10萬元以下。",
        "c": "20萬元以上50萬元以下。",
        "d": "5萬元以上30萬元以下。"
      },
      "number": 44,
      "answer": "a"
    },
    "Q45": {
      "section": 1,
      "description": "遙控無人機之所有人或操作人違反「未領有操作證而操作遙控無人機」之規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "1萬元以上8萬元以下。",
        "b": "3萬元以上18萬元以下。",
        "c": "6萬元以上30萬元以下。",
        "d": "8萬元以上38萬元以下。"
      },
      "number": 45,
      "answer": "c"
    },
    "Q46": {
      "section": 1,
      "description": "遙控無人機之所有人或操作人違反「未投保或未足額投保責任保險而從事遙控無人機活動」之規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "6萬元以上30萬元以下。",
        "b": "3萬元以上20萬元以下。",
        "c": "1萬元以上8萬元以下。",
        "d": "8萬元以上50萬元以下。"
      },
      "number": 46,
      "answer": "a"
    },
    "Q47": {
      "section": 1,
      "description": "遙控無人機之所有人或操作人違反「遙控無人機註冊或標明註冊號碼」之相關規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "10萬元以上48萬元以下。",
        "b": "8萬元以上38萬元以下。",
        "c": "5萬元以上28萬元以下。",
        "d": "3萬元以上15萬元以下。"
      },
      "number": 47,
      "answer": "d"
    },
    "Q48": {
      "section": 1,
      "description": "遙控無人機之所有人或操作人違反「直轄市、縣（市）政府公告之區域、時間及其他管理事項」之相關規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "3萬元以上15萬元以下。",
        "b": "5萬元以上28萬元以下。",
        "c": "8萬元以上38萬元以下。",
        "d": "15萬元以上30萬元以下。"
      },
      "number": 48,
      "answer": "a"
    },
    "Q49": {
      "section": 1,
      "description": "遙控無人機之所有人或操作人違反「遙控無人機飛航活動應遵守之規定」者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "10萬元以上48萬元以下。",
        "b": "8萬元以上38萬元以下。",
        "c": "5萬元以上28萬元以下。",
        "d": "3萬元以上15萬元以下。"
      },
      "number": 49,
      "answer": "d"
    },
    "Q50": {
      "section": 1,
      "description": "違反「射頻識別、檢驗、認可、維修與檢查、飛航活動之活動許可及內容、製造者與進口者之登錄及責任、飛航安全相關事件之通報等事項」規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
      "options": {
        "a": "1萬元以上150萬元以下。",
        "b": "5萬元以上498萬元以下。",
        "c": "8萬元以上798萬元以下。",
        "d": "10萬元以上998萬元以下。"
      },
      "number": 50,
      "answer": "a"
    },
    "Q51": {
      "section": 1,
      "description": "遙控無人機和遙控設備間為操作飛行管理目的之資料鏈接，稱之？",
      "options": {
        "a": "網路鏈路。",
        "b": "通訊及控制信號鏈路。",
        "c": "電信鏈路。",
        "d": "光纖鏈路。"
      },
      "number": 51,
      "answer": "b"
    },
    "Q52": {
      "section": 1,
      "description": "計算遙控無人機之最大起飛重量(MTOW)，應包含下列哪些重量？",
      "options": {
        "a": "機體。",
        "b": "燃料、電池。",
        "c": "負載設備、酬載。",
        "d": "以上皆是。"
      },
      "number": 52,
      "answer": "d"
    },
    "Q53": {
      "section": 1,
      "description": "依據法規定義，於遙控無人機飛航活動期間，實際操控遙控無人機或指揮監督飛航活動之人員稱之？",
      "options": {
        "a": "目視觀察員。",
        "b": "遙控無人機操作人。",
        "c": "任務協調員。",
        "d": "以上皆非。"
      },
      "number": 53,
      "answer": "b"
    },
    "Q54": {
      "section": 1,
      "description": "依據法規定義，持有遙控無人機操作證並於遙控無人機活動期間，提供實際操控遙控無人機操作人必要飛航資訊之人員稱之？",
      "options": {
        "a": "設計者。",
        "b": "目視觀察員。",
        "c": "製造者。",
        "d": "遙控無人機所有人。"
      },
      "number": 54,
      "answer": "b"
    },
    "Q55": {
      "section": 1,
      "description": "遙控無人機依其構造可分為哪幾種？",
      "options": {
        "a": "無人飛機。",
        "b": "無人直昇機。",
        "c": "無人多旋翼機。",
        "d": "以上皆是。"
      },
      "number": 55,
      "answer": "d"
    },
    "Q56": {
      "section": 1,
      "description": "無人多旋翼機具有幾個以上之垂直傳動軸？",
      "options": {
        "a": "2個以上。",
        "b": "3個以上。",
        "c": "4個以上。",
        "d": "6個以上。"
      },
      "number": 56,
      "answer": "b"
    },
    "Q57": {
      "section": 1,
      "description": "何人應負飛航安全之責，對遙控無人機為妥善之維護，並從事安全飛航作業？",
      "options": {
        "a": "遙控無人機所有人及操作人。",
        "b": "遙控無人機設計者。",
        "c": "遙控無人機製造者。",
        "d": "遙控無人機改裝者。"
      },
      "number": 57,
      "answer": "a"
    },
    "Q58": {
      "section": 1,
      "description": "若遙控無人機飛航活動涉及2位以上之操作者，下列敘述何者正確？",
      "options": {
        "a": "應指定1人為決定權人，使得從事飛航活動。",
        "b": "不須指定決定權人即可從事飛航活動。",
        "c": "是否指定決定權人視任務性質而定。",
        "d": "以上皆非。"
      },
      "number": 58,
      "answer": "a"
    },
    "Q59": {
      "section": 1,
      "description": "下列何者較適合做為遙控無人機註冊號碼之標明處所？",
      "options": {
        "a": "起落架上。",
        "b": "螺旋槳面上。",
        "c": "機身未遮蔽之平整面上。",
        "d": "電池蓋上。"
      },
      "number": 59,
      "answer": "c"
    },
    "Q60": {
      "section": 1,
      "description": "註冊號碼應以標籤、鐫刻、噴漆或其他能辨識之方式標明，並於每次飛航時符合下列何項要求？",
      "options": {
        "a": "確保不至脫落。",
        "b": "保持清潔。",
        "c": "能明顯辨識。",
        "d": "以上皆是。"
      },
      "number": 60,
      "answer": "d"
    },
    "Q61": {
      "section": 1,
      "description": "遙控無人機註冊號碼之標漆位置依法應位於何處？",
      "options": {
        "a": "固定結構內部。",
        "b": "固定結構外部。",
        "c": "轉動機構外部。",
        "d": "轉動機構內部。"
      },
      "number": 61,
      "answer": "b"
    },
    "Q62": {
      "section": 1,
      "description": "註冊號碼之顏色應以肉眼即能辨識，並應符合下列何項要求？",
      "options": {
        "a": "融入背景顏色。",
        "b": "與背景顏色相近。",
        "c": "與背景明顯反襯。",
        "d": "無特別規定。"
      },
      "number": 62,
      "answer": "c"
    },
    "Q63": {
      "section": 1,
      "description": "有關遙控無人機註冊號碼之使用，下列何者正確？",
      "options": {
        "a": "不得偽造。",
        "b": "不得變造。",
        "c": "不得矇領。",
        "d": "以上皆是。"
      },
      "number": 63,
      "answer": "d"
    },
    "Q64": {
      "section": 1,
      "description": "有關遙控無人機註冊號碼之使用，下列何者正確？",
      "options": {
        "a": "不得於任何未註冊之遙控無人機上使用。",
        "b": "可於他人未註冊之遙控無人機上使用。",
        "c": "可於自己所有未註冊之遙控無人機上使用。",
        "d": "使用狀況視遙控無人機型式而定。"
      },
      "number": 64,
      "answer": "a"
    },
    "Q65": {
      "section": 1,
      "description": "最大起飛重量超過一定重量之遙控無人機應具有射頻識別功能，其一定重量，係由下列哪個機關公告之？",
      "options": {
        "a": "衛福部。",
        "b": "內政部。",
        "c": "科技部。",
        "d": "民航局。"
      },
      "number": 65,
      "answer": "d"
    },
    "Q66": {
      "section": 1,
      "description": "遙控無人機之設計、製造、改裝，可由何者提出型式檢驗申請？",
      "options": {
        "a": "設計者。",
        "b": "製造者。",
        "c": "改裝者。",
        "d": "以上皆可。"
      },
      "number": 66,
      "answer": "d"
    },
    "Q67": {
      "section": 1,
      "description": "遙控無人機之設計、製造、改裝，應檢附申請書向哪個機關申請型式檢驗？",
      "options": {
        "a": "民航局。",
        "b": "衛福部。",
        "c": "內政部。",
        "d": "科技部。"
      },
      "number": 67,
      "answer": "a"
    },
    "Q68": {
      "section": 1,
      "description": "自國外進口之遙控無人機，應由何者依規定向民航局申請型式檢驗？",
      "options": {
        "a": "操作人。",
        "b": "所有人。",
        "c": "進口者。",
        "d": "設計者。"
      },
      "number": 68,
      "answer": "c"
    },
    "Q69": {
      "section": 1,
      "description": "遙控無人機於設計、製造、改裝階段為驗證性能諸元所需之試飛，應檢附文件向哪個機關申請試飛活動？",
      "options": {
        "a": "衛福部。",
        "b": "內政部。",
        "c": "科技部。",
        "d": "民航局。"
      },
      "number": 69,
      "answer": "d"
    },
    "Q70": {
      "section": 1,
      "description": "最大起飛重量25公斤以上之遙控無人機，為確保其符合設計、製造、改裝之性能諸元，應由何者提出實體檢驗申請？",
      "options": {
        "a": "操作人。",
        "b": "所有人。",
        "c": "設計者。",
        "d": "製造者。"
      },
      "number": 70,
      "answer": "b"
    },
    "Q71": {
      "section": 1,
      "description": "最大起飛重量25公斤以上之遙控無人機，為確保其符合設計、製造、改裝之性能諸元，應向哪個機關申請實體檢驗？",
      "options": {
        "a": "民航局。",
        "b": "衛福部。",
        "c": "內政部。",
        "d": "科技部。"
      },
      "number": 71,
      "answer": "a"
    },
    "Q72": {
      "section": 1,
      "description": "自行製造、使用之最大起飛重量25公斤以上遙控無人機，何人可提出合併型式檢驗及實體檢驗之申請？",
      "options": {
        "a": "製造者。",
        "b": "操作人。",
        "c": "所有人。",
        "d": "設計者。"
      },
      "number": 72,
      "answer": "c"
    },
    "Q73": {
      "section": 1,
      "description": "自行製造、使用之最大起飛重量25公斤以上遙控無人機，可向哪個機關提出合併型式檢驗及實體檢驗之申請？",
      "options": {
        "a": "內政部。",
        "b": "民航局。",
        "c": "科技部。",
        "d": "衛福部。"
      },
      "number": 73,
      "answer": "b"
    },
    "Q74": {
      "section": 1,
      "description": "實體檢驗合格證或特種實體檢驗合格證之記載事項如有變更時，下列敘述何者正確？",
      "options": {
        "a": "製造者應於事實發生日起15日內申請換發。",
        "b": "設計者應於事實發生日起10日內申請換發。",
        "c": "操作人應於事實發生日起7日內申請換發。",
        "d": "所有人應於事實發生日起15日內申請換發。"
      },
      "number": 74,
      "answer": "d"
    },
    "Q75": {
      "section": 1,
      "description": "有關遙控無人機製造者與進口者申請產品資訊登錄時機，下列敘述何者正確？",
      "options": {
        "a": "販售或進口前。",
        "b": "販售或進口時。",
        "c": "販售或進口後。",
        "d": "以上皆可。"
      },
      "number": 75,
      "answer": "a"
    },
    "Q76": {
      "section": 1,
      "description": "遙控無人機製造者與進口者應向哪個機關申請產品資訊登錄？",
      "options": {
        "a": "內政部。",
        "b": "科技部。",
        "c": "民航局。",
        "d": "經濟部。"
      },
      "number": 76,
      "answer": "c"
    },
    "Q77": {
      "section": 1,
      "description": "最大起飛重量25公斤以上之遙控無人機因系統設計、製造或改裝缺失而致有不安全情況時，下列何者為非？",
      "options": {
        "a": "設計者應針對該缺失採取補正措施。",
        "b": "製造者應針對該缺失採取補正措施。",
        "c": "改裝者應針對該缺失採取補正措施。",
        "d": "無須採取任何補正措施。"
      },
      "number": 77,
      "answer": "d"
    },
    "Q78": {
      "section": 1,
      "description": "操作政府機關（構）、學校或法人所有遙控無人機之操作人應持有民航局發給之何種證照，始得操作？",
      "options": {
        "a": "機師檢定證。",
        "b": "操作證。",
        "c": "維修檢定證。",
        "d": "鑑定合格證。"
      },
      "number": 78,
      "answer": "b"
    },
    "Q79": {
      "section": 1,
      "description": "有關遙控無人機操作證之分類，下列何者為非？",
      "options": {
        "a": "暫時操作證。",
        "b": "普通操作證。",
        "c": "專業操作證。",
        "d": "學習操作證。"
      },
      "number": 79,
      "answer": "a"
    },
    "Q80": {
      "section": 1,
      "description": "自然人欲以遙控無人機從事休閒娛樂用途，下列有關考照需求敘述何者正確？",
      "options": {
        "a": "操作10公斤且裝置導航設備之遙控無人機不需考照。",
        "b": "操作未達2公斤之遙控無人機不須考照。",
        "c": "操作15公斤以上之遙控無人機僅需通過學科測驗。",
        "d": "操作未達2公斤之遙控無人機須通過學科測驗。"
      },
      "number": 80,
      "answer": "b"
    },
    "Q81": {
      "section": 1,
      "description": "申請遙控無人機專業操作證者，其術科測驗應於學科測驗通過日起多久內完成，否則應重新申請學科測驗？",
      "options": {
        "a": "3個月內。",
        "b": "6個月內。",
        "c": "9個月內。",
        "d": "1年內。"
      },
      "number": 81,
      "answer": "d"
    },
    "Q82": {
      "section": 1,
      "description": "操作人從事遙控無人機活動，應於何時依製造者所提供之維修指引對遙控無人機系統進行檢查，以符合安全飛航條件後始得活動？",
      "options": {
        "a": "應於飛航活動前執行。",
        "b": "應於飛航活動後執行。",
        "c": "應於飛航活動中執行。",
        "d": "任何時間均可執行。"
      },
      "number": 82,
      "answer": "a"
    },
    "Q83": {
      "section": 1,
      "description": "操作人從事遙控無人機飛航活動前，下列何者非為主要考量因素？",
      "options": {
        "a": "氣象條件。",
        "b": "空域、飛航限制。",
        "c": "其他空中或地面之危害因素。",
        "d": "操作者家庭狀況。"
      },
      "number": 83,
      "answer": "d"
    },
    "Q84": {
      "section": 1,
      "description": "有關操作人欲於載具上操作遙控無人機以進行飛航活動，下列敘述何者錯誤？",
      "options": {
        "a": "可於固定之導控站上操作。",
        "b": "可於固定之車輛上操作。",
        "c": "可於移動中之航空器上操作。",
        "d": "可於固定之船艦上操作。"
      },
      "number": 84,
      "answer": "c"
    },
    "Q85": {
      "section": 1,
      "description": "哪些單位應檢附文件向民航局申請核准後，始得從事遙控無人機飛航活動？",
      "options": {
        "a": "政府機關（構）。",
        "b": "學校。",
        "c": "法人。",
        "d": "以上皆是。"
      },
      "number": 85,
      "answer": "d"
    },
    "Q86": {
      "section": 1,
      "description": "政府機關（構）、學校或法人欲於直轄市、縣（市）政府公告之禁止、限制區域內從事遙控無人機飛航活動者，應至少於活動日前多久檢附計畫書提出申請？",
      "options": {
        "a": "30日前。",
        "b": "20日前。",
        "c": "15日前。",
        "d": "10日前。"
      },
      "number": 86,
      "answer": "c"
    },
    "Q87": {
      "section": 1,
      "description": "最大起飛重量2公斤以上且裝置導航設備之遙控無人機遭受實質損害或失蹤時，所有人或操作人應於發生或得知消息後多久內填具飛航安全相關事件報告表通報民航局？",
      "options": {
        "a": "6小時內。",
        "b": "12小時內。",
        "c": "24小時內。",
        "d": "48小時內。"
      },
      "number": 87,
      "answer": "c"
    },
    "Q88": {
      "section": 1,
      "description": "當遙控無人機發生與其他航空器或障礙物接近或碰撞之事故時，所有人或操作人應於發生或得知消息後多久內填具飛航安全相關事件報告表通報民航局？",
      "options": {
        "a": "6小時內。",
        "b": "12小時內。",
        "c": "24小時內。",
        "d": "48小時內。"
      },
      "number": 88,
      "answer": "c"
    },
    "Q89": {
      "section": 1,
      "description": "當發生遙控無人機飛航安全相關事件時，民航局針對操作人可採取哪項措施？",
      "options": {
        "a": "得逕為暫停其操作或飛航活動。",
        "b": "經操作人同意後，得暫停其操作或飛航活動。",
        "c": "經所在地方政府同意後，得暫停其操作或飛航活動。",
        "d": "需待調查結束後並經操作人同意，使得暫停其操作或飛航活動。"
      },
      "number": 89,
      "answer": "a"
    },
    "Q90": {
      "section": 1,
      "description": "根據「遙控無人機管理規則」內容，各項申請及通報作業可透過何處以電子化方式為之？",
      "options": {
        "a": "地方政府所建置之資訊系統。",
        "b": "民航局所指定之資訊系統。",
        "c": "財政部所建置資訊系統。",
        "d": "經濟部所建置資訊系統。"
      },
      "number": 90,
      "answer": "b"
    },
    "Q91": {
      "section": 1,
      "description": "有關操作人從事遙控無人機飛航活動時應注意之距離限制，下列何者為正確？",
      "options": {
        "a": "應至少距高速公路範圍10公尺以上。",
        "b": "應至少距高架鐵路範圍20公尺以上。",
        "c": "應至少距建築物及障礙物範圍30公尺以上。",
        "d": "以上均正確。"
      },
      "number": 91,
      "answer": "c"
    },
    "Q92": {
      "section": 2,
      "description": "遙控無人機系統包含下列哪項主要次系統？",
      "options": {
        "a": "遙控無人機體。",
        "b": "遙控設備。",
        "c": "通訊及控制信號鏈路。",
        "d": "以上皆是。"
      },
      "number": 92,
      "answer": "d"
    },
    "Q93": {
      "section": 2,
      "description": "遙控無人機系統之飛行載具，包括下列哪些項目？",
      "options": {
        "a": "機體、負載設備及酬載。",
        "b": "機體、燃料或電池。",
        "c": "機體、燃料或電池、負載設備及酬載。",
        "d": "機體、燃料或電池、負載設備及酬載、遙控設備。"
      },
      "number": 93,
      "answer": "c"
    },
    "Q94": {
      "section": 2,
      "description": "遙控無人機系統之地面控制站的硬體設備，包括下列哪個項目？",
      "options": {
        "a": "訊號傳輸設備。",
        "b": "指令傳輸設備。",
        "c": "資訊接收分析設備。",
        "d": "以上皆是。"
      },
      "number": 94,
      "answer": "d"
    },
    "Q95": {
      "section": 2,
      "description": "遙控無人飛機起飛時，除跑道起飛外，還可運用下列哪項裝置？",
      "options": {
        "a": "火箭助推。",
        "b": "彈射軌道發射。",
        "c": "人力拋擲。",
        "d": "以上皆是。"
      },
      "number": 95,
      "answer": "d"
    },
    "Q96": {
      "section": 2,
      "description": "遙控無人飛機降落時，除跑道降落外，也可運用下列哪項方式？",
      "options": {
        "a": "攔截網。",
        "b": "纜線勾鎖。",
        "c": "降落傘。",
        "d": "以上皆是。"
      },
      "number": 96,
      "answer": "d"
    },
    "Q97": {
      "section": 2,
      "description": "遙控無人機許多層面都還是要由人員來掌握及操控，所以下列哪個因素在整體飛行過程中佔了很重要的一部分？",
      "options": {
        "a": "人為因素。",
        "b": "運氣因素。",
        "c": "社會因素。",
        "d": "歷史因素。"
      },
      "number": 97,
      "answer": "a"
    },
    "Q98": {
      "section": 2,
      "description": "完整之飛控系統包括下列哪個部分？",
      "options": {
        "a": "感測器。",
        "b": "機載計算機。",
        "c": "伺服器。",
        "d": "以上皆是。"
      },
      "number": 98,
      "answer": "d"
    },
    "Q99": {
      "section": 2,
      "description": "完整之飛控系統可實現遙控無人機下列哪項功能？",
      "options": {
        "a": "姿態穩定和控制。",
        "b": "任務管理。",
        "c": "緊急控制模式。",
        "d": "以上皆是。"
      },
      "number": 99,
      "answer": "d"
    },
    "Q100": {
      "section": 2,
      "description": "下列哪個是飛行控制系統的輸入裝置，用以保持控制精度？",
      "options": {
        "a": "機載計算機。",
        "b": "感測器。",
        "c": "伺服器。",
        "d": "以上皆是。"
      },
      "number": 100,
      "answer": "b"
    },
    "Q101": {
      "section": 2,
      "description": "導航系統提供遙控無人機哪項資訊？",
      "options": {
        "a": "位置。",
        "b": "速度。",
        "c": "飛行姿態。",
        "d": "以上皆是。"
      },
      "number": 101,
      "answer": "d"
    },
    "Q102": {
      "section": 2,
      "description": "遙控無人機導航系統主要分為下列哪兩種？",
      "options": {
        "a": "非自主（如GPS）和自主（慣性導航）。",
        "b": "高精度和一般精度。",
        "c": "高抗干擾和低抗干擾。",
        "d": "全自動和半自動。"
      },
      "number": 102,
      "answer": "a"
    },
    "Q103": {
      "section": 2,
      "description": "遙控無人機非自主（如GPS）導航系統有下列哪個缺點？",
      "options": {
        "a": "操作困難。",
        "b": "易受干擾。",
        "c": "誤差積累增大。",
        "d": "以上皆是。"
      },
      "number": 103,
      "answer": "b"
    },
    "Q104": {
      "section": 2,
      "description": "遙控無人機自主（慣性導航）導航系統有下列哪個缺點？",
      "options": {
        "a": "操作困難。",
        "b": "易受干擾。",
        "c": "誤差積累增大。",
        "d": "以上皆是。"
      },
      "number": 104,
      "answer": "c"
    },
    "Q105": {
      "section": 2,
      "description": "遙控無人機將朝向下列哪個方向繼續發展？",
      "options": {
        "a": "高精度。",
        "b": "高可靠度。",
        "c": "高抗干擾。",
        "d": "以上皆是。"
      },
      "number": 105,
      "answer": "d"
    },
    "Q106": {
      "section": 2,
      "description": "遙控無人機導航與自動避讓系統的發展，包括下列哪項重點？",
      "options": {
        "a": "慣性導航。",
        "b": "多感應器融合、GPS。",
        "c": "光電系統技術整合。",
        "d": "以上皆是。"
      },
      "number": 106,
      "answer": "d"
    },
    "Q107": {
      "section": 2,
      "description": "遙控無人機的動力系統，都朝向下列哪個方向發展？",
      "options": {
        "a": "體積小、重量輕。",
        "b": "成本低。",
        "c": "可靠度高。",
        "d": "以上皆是。"
      },
      "number": 107,
      "answer": "d"
    },
    "Q108": {
      "section": 2,
      "description": "遙控無人機的能量來源可以包括下列哪項？",
      "options": {
        "a": "太陽能。",
        "b": "氫能。",
        "c": "鋰電池。",
        "d": "以上皆是。"
      },
      "number": 108,
      "answer": "d"
    },
    "Q109": {
      "section": 2,
      "description": "負責對遙控無人機之命令與控制、資料鏈路等工作的，是下列哪個系統？",
      "options": {
        "a": "動力系統。",
        "b": "無線通訊系統。",
        "c": "導航系統。",
        "d": "飛行控制系統。"
      },
      "number": 109,
      "answer": "b"
    },
    "Q110": {
      "section": 2,
      "description": "遙控無人機控制鏈路為保密與抗干擾基本上已全面採行下列哪種方式？",
      "options": {
        "a": "類比化。",
        "b": "模組化。",
        "c": "數位化。",
        "d": "離散化。"
      },
      "number": 110,
      "answer": "c"
    },
    "Q111": {
      "section": 2,
      "description": "遙控無人機的圖傳主要資料傳輸形態有下列哪幾種方式？",
      "options": {
        "a": "高速、寬頻。",
        "b": "類比、數位。",
        "c": "單工、衛星。",
        "d": "雙工、衛星。"
      },
      "number": 111,
      "answer": "b"
    },
    "Q112": {
      "section": 2,
      "description": "遙控無人機的通訊技術朝向下列哪個方向發展？",
      "options": {
        "a": "高速、寬頻。",
        "b": "保密。",
        "c": "抗干擾。",
        "d": "以上皆是。"
      },
      "number": 112,
      "answer": "d"
    },
    "Q113": {
      "section": 2,
      "description": "隨著機載感測器精度和任務複雜度的上升，機載處理器的下列哪項需求也將隨之提高？",
      "options": {
        "a": "運算需求。",
        "b": "保密需求。",
        "c": "抗干擾需求。",
        "d": "重量需求。"
      },
      "number": 113,
      "answer": "a"
    },
    "Q114": {
      "section": 2,
      "description": "所謂航空器，係指任何藉空氣之下列哪種力，得以飛航於大氣中之器物？",
      "options": {
        "a": "摩擦力。",
        "b": "靜電力。",
        "c": "反作用力。",
        "d": "以上皆是。"
      },
      "number": 114,
      "answer": "c"
    },
    "Q115": {
      "section": 2,
      "description": "遙控無人機比空氣重，無法只藉由空氣的浮力而上升，需要相對應的下列哪個項目在空中飛行？",
      "options": {
        "a": "能量。",
        "b": "機身外表顏色。",
        "c": "起落架材質。",
        "d": "以上皆是。"
      },
      "number": 115,
      "answer": "a"
    },
    "Q116": {
      "section": 2,
      "description": "航空器利用噴射推力或是螺旋槳的拉力，使航空器產生下列哪種力而在空中飛行？",
      "options": {
        "a": "內力。",
        "b": "升力。",
        "c": "彈力。",
        "d": "以上皆是。"
      },
      "number": 116,
      "answer": "b"
    },
    "Q117": {
      "section": 2,
      "description": "飛行速度快、酬載大、飛行效率高，不需太複雜控制，就可自行抵抗氣流而自行保持穩定的飛行的遙控無人機，是下列哪種遙控無人機？",
      "options": {
        "a": "遙控無人直昇機。",
        "b": "遙控無人飛機。",
        "c": "遙控無人多旋翼機。",
        "d": "以上皆是。"
      },
      "number": 117,
      "answer": "b"
    },
    "Q118": {
      "section": 2,
      "description": "遙控無人飛機缺點是需要有下列哪個項目供起降之用？",
      "options": {
        "a": "相當的跑道高度。",
        "b": "相當的跑道溫度。",
        "c": "相當的跑道長度。",
        "d": "以上皆是。"
      },
      "number": 118,
      "answer": "c"
    },
    "Q119": {
      "section": 2,
      "description": "透過旋翼槳葉產生升力，同時也能產生推力的遙控無人機，是下列哪種遙控無人機？",
      "options": {
        "a": "遙控無人直昇機。",
        "b": "遙控無人飛機。",
        "c": "遙控無人多旋翼機。",
        "d": "以上皆是。"
      },
      "number": 119,
      "answer": "a"
    },
    "Q120": {
      "section": 2,
      "description": "無人直昇機可以執行下列哪個動作？",
      "options": {
        "a": "自由調整姿態。",
        "b": "定點盤旋。",
        "c": "起飛與落地。",
        "d": "以上皆是。"
      },
      "number": 120,
      "answer": "d"
    },
    "Q121": {
      "section": 2,
      "description": "透過三個以上垂直旋翼間協調來控制姿態，同樣不需跑道，可垂直起降、空中懸停等的遙控無人機，是下列哪種遙控無人機？",
      "options": {
        "a": "無人多旋翼機。",
        "b": "無人直昇機。",
        "c": "無人飛機。",
        "d": "以上皆是。"
      },
      "number": 121,
      "answer": "a"
    },
    "Q122": {
      "section": 2,
      "description": "操作人只要在遙控設備上施加桿力，就可改變遙控無人機的下列哪些性能？",
      "options": {
        "a": "重量或重心。",
        "b": "外形或顏色。",
        "c": "方向或速度。",
        "d": "翼展與翼弦。"
      },
      "number": 122,
      "answer": "c"
    },
    "Q123": {
      "section": 2,
      "description": "若無人飛機在地面上靜止，依牛頓運動定律，下列哪個特性會使得飛機保持靜止？",
      "options": {
        "a": "慣性。",
        "b": "磁性。",
        "c": "氣壓。",
        "d": "空氣濕度。"
      },
      "number": 123,
      "answer": "a"
    },
    "Q124": {
      "section": 2,
      "description": "若無人飛機保持固定的空速以直線行進，依牛頓運動定律，下列哪個特性會使得飛機持續保持穩定的直線飛行？",
      "options": {
        "a": "磁性。",
        "b": "氣壓。",
        "c": "慣性。",
        "d": "空氣濕度。"
      },
      "number": 124,
      "answer": "c"
    },
    "Q125": {
      "section": 2,
      "description": "無人飛機於頂風飛行時，地面速度就會有下列哪種變化？",
      "options": {
        "a": "變快。",
        "b": "不變。",
        "c": "變慢。",
        "d": "以上皆非。"
      },
      "number": 125,
      "answer": "c"
    },
    "Q126": {
      "section": 2,
      "description": "若風從無人飛機前方的任一方向吹來，倘若飛行員沒有隨之修正，那下列哪個特性就會受到風所施加的力而改變？",
      "options": {
        "a": "重量。",
        "b": "重心。",
        "c": "航向。",
        "d": "推力。"
      },
      "number": 126,
      "answer": "c"
    },
    "Q127": {
      "section": 2,
      "description": "噴射機將燃燒的熱氣體往後推送以施加作用力，相對的有相等且相反的下列哪種力，將飛機往前推進？",
      "options": {
        "a": "反作用力。",
        "b": "摩擦力。",
        "c": "靜電力。",
        "d": "磁力。"
      },
      "number": 127,
      "answer": "a"
    },
    "Q128": {
      "section": 2,
      "description": "遙控無人機在空中飛行時，會受到下列哪些力相互作用的影響？",
      "options": {
        "a": "升力、推力。",
        "b": "推力、阻力。",
        "c": "阻力、重力。",
        "d": "以上皆是。"
      },
      "number": 128,
      "answer": "d"
    },
    "Q129": {
      "section": 2,
      "description": "無人飛機推力由下列哪個組件提供？",
      "options": {
        "a": "發動機。",
        "b": "起落架。",
        "c": "機翼。",
        "d": "機身。"
      },
      "number": 129,
      "answer": "a"
    },
    "Q130": {
      "section": 2,
      "description": "無人飛機阻力由下列哪個項目產生？",
      "options": {
        "a": "地心引力。",
        "b": "重心。",
        "c": "空氣。",
        "d": "發動機。"
      },
      "number": 130,
      "answer": "c"
    },
    "Q131": {
      "section": 2,
      "description": "無人飛機升力由下列哪個項目提供？",
      "options": {
        "a": "起落架。",
        "b": "機翼。",
        "c": "重心。",
        "d": "地心引力。"
      },
      "number": 131,
      "answer": "b"
    },
    "Q132": {
      "section": 2,
      "description": "重力由下列哪個項目產生？",
      "options": {
        "a": "空氣。",
        "b": "地心引力。",
        "c": "發動機。",
        "d": "機翼。"
      },
      "number": 132,
      "answer": "b"
    },
    "Q133": {
      "section": 2,
      "description": "飛機等速直線飛行時，縱軸(X軸)方向阻力與推力大小相同方向相反，所以有下列哪種情況？",
      "options": {
        "a": "橫軸(Y軸)方向合力為零，飛機無升降起伏。",
        "b": "垂直軸(Z軸)方向合力為零，飛機無偏航的姿態。",
        "c": "縱軸(X軸)方向合力為零，飛機速度不變。",
        "d": "以上皆是。"
      },
      "number": 133,
      "answer": "c"
    },
    "Q134": {
      "section": 2,
      "description": "飛機高度保持時，垂直軸(Z軸)方向升力與重力大小相同方向相反，所以有下列哪種情況？",
      "options": {
        "a": "橫軸(Y軸)方向合力為零，飛機無偏航的姿態。",
        "b": "垂直軸(Z軸)方向合力為零，飛機無升降起伏。",
        "c": "縱軸(X軸)方向合力為零，飛機速度不變。",
        "d": "以上皆是。"
      },
      "number": 134,
      "answer": "b"
    },
    "Q135": {
      "section": 2,
      "description": "連續性定理闡述了流體在流動中，下列哪些項目之間的關係？",
      "options": {
        "a": "流速和管道切面。",
        "b": "流速和溫度。",
        "c": "管道切面和溫度。",
        "d": "溫度和壓力。"
      },
      "number": 135,
      "answer": "a"
    },
    "Q136": {
      "section": 2,
      "description": "連續性定理闡述了流體在流動中，流速和管道切面相關，而且下列哪些項目也相關？",
      "options": {
        "a": "流速和壓力。",
        "b": "流速和溫度。",
        "c": "管道切面和溫度。",
        "d": "溫度和壓力。"
      },
      "number": 136,
      "answer": "a"
    },
    "Q137": {
      "section": 2,
      "description": "柏努利定律說明流體在一個管道中流動時，有下列哪種現象？",
      "options": {
        "a": "流速大的地方壓力大，流速小的地方壓力小。",
        "b": "流速大的地方壓力大，流速小的地方壓力也大。",
        "c": "流速大的地方壓力小，流速小的地方壓力大。",
        "d": "流速大的地方壓力小，流速小的地方壓力也小。"
      },
      "number": 137,
      "answer": "c"
    },
    "Q138": {
      "section": 2,
      "description": "柏努利定律目的是要闡述流體在流動中時，下列哪些項目間的關係？",
      "options": {
        "a": "流速和溫度。",
        "b": "流速和壓力。",
        "c": "溫度和壓力。",
        "d": "以上皆非。"
      },
      "number": 138,
      "answer": "b"
    },
    "Q139": {
      "section": 2,
      "description": "柏努利定律中提到，如果流體的速度越快，流體中的壓力就會有下列哪種現象？",
      "options": {
        "a": "越小。",
        "b": "越大。",
        "c": "不變。",
        "d": "有時越小有時越大。"
      },
      "number": 139,
      "answer": "a"
    },
    "Q140": {
      "section": 2,
      "description": "遙控無人機的機翼或旋翼是下列哪種外力主要產生的地方？",
      "options": {
        "a": "阻力。",
        "b": "升力。",
        "c": "推力。",
        "d": "重力。"
      },
      "number": 140,
      "answer": "b"
    },
    "Q141": {
      "section": 2,
      "description": "基於連續性定理、柏努利定律兩個理論，我們可以知道機翼上、下表面會出現下列哪種現象？",
      "options": {
        "a": "溫度差。",
        "b": "壓力差。",
        "c": "濕度差。",
        "d": "比熱差。"
      },
      "number": 141,
      "answer": "b"
    },
    "Q142": {
      "section": 2,
      "description": "垂直於相對氣流方向的壓力差之總和就是下列哪種外力？",
      "options": {
        "a": "槳葉本身的攻角設計。",
        "b": "空氣的阻力。",
        "c": "機翼的升力。",
        "d": "地心引力。"
      },
      "number": 142,
      "answer": "c"
    },
    "Q143": {
      "section": 2,
      "description": "螺旋槳產生的推力是藉由下列哪個項目而成？",
      "options": {
        "a": "槳葉本身的攻角設計。",
        "b": "螺旋槳轉速。",
        "c": "以上皆是。",
        "d": "以上皆非。"
      },
      "number": 143,
      "answer": "c"
    },
    "Q144": {
      "section": 2,
      "description": "螺旋槳轉速通常以下列哪個項目來表示？",
      "options": {
        "a": "每秒徑度（rad/s）。",
        "b": "每分鐘轉數（RPM）。",
        "c": "赫茲 (Hz)。",
        "d": "每分鐘徑度（rad/min）。"
      },
      "number": 144,
      "answer": "b"
    },
    "Q145": {
      "section": 2,
      "description": "一般螺旋槳攻角最大的位置在槳葉的下列哪個位置？",
      "options": {
        "a": "槳葉根部。",
        "b": "槳葉葉尖。",
        "c": "槳葉中尖。",
        "d": "以上皆是。"
      },
      "number": 145,
      "answer": "a"
    },
    "Q146": {
      "section": 2,
      "description": "飛機螺旋槳在原廠設計時，為了設計出高效率的槳葉角度，係依據發動機及飛機的下列哪些特性做為基礎？",
      "options": {
        "a": "銷量和價格。",
        "b": "耗油量和扭力。",
        "c": "壓縮比和衝程。",
        "d": "轉速和空速。"
      },
      "number": 146,
      "answer": "d"
    },
    "Q147": {
      "section": 2,
      "description": "航空器於飛行中，在空氣裡會有下列哪種外力？",
      "options": {
        "a": "各種彈力。",
        "b": "各種阻力。",
        "c": "各種磁力。",
        "d": "各種正向力。"
      },
      "number": 147,
      "answer": "b"
    },
    "Q148": {
      "section": 2,
      "description": "某外力係與飛機運動方向相反的空氣動力，會阻礙飛機的前進，它是下列哪種外力？",
      "options": {
        "a": "阻力。",
        "b": "升力。",
        "c": "重力。",
        "d": "推力。"
      },
      "number": 148,
      "answer": "a"
    },
    "Q149": {
      "section": 2,
      "description": "寄生阻力可分為下列哪幾種？",
      "options": {
        "a": "摩擦阻力。",
        "b": "形狀阻力。",
        "c": "干擾阻力。",
        "d": "以上皆是。"
      },
      "number": 149,
      "answer": "d"
    },
    "Q150": {
      "section": 2,
      "description": "對於高速遙控無人機而言，除了摩擦阻力、形狀阻力、誘導阻力和干擾阻力外，還會另外產生下列哪種阻力？",
      "options": {
        "a": "震波阻力。",
        "b": "布斯曼阻力。",
        "c": "達倫伯特阻力。",
        "d": "雷諾阻力。"
      },
      "number": 150,
      "answer": "a"
    },
    "Q151": {
      "section": 2,
      "description": "下列哪個項目是空氣產生摩擦力的主要物理特性？",
      "options": {
        "a": "粘性。",
        "b": "低汙染。",
        "c": "PM2.5。",
        "d": "高揮發性。"
      },
      "number": 151,
      "answer": "a"
    },
    "Q152": {
      "section": 2,
      "description": "空氣流經飛機表面發生摩擦，產生一個阻止飛機前進的力，這個力就是下列哪種阻力？",
      "options": {
        "a": "形狀阻力。",
        "b": "誘導阻力。",
        "c": "摩擦阻力。",
        "d": "干擾阻力。"
      },
      "number": 152,
      "answer": "c"
    },
    "Q153": {
      "section": 2,
      "description": "摩擦阻力的大小，決定於下列哪個特性？",
      "options": {
        "a": "空氣的粘性。",
        "b": "飛機的表面狀況。",
        "c": "同空氣相接觸的飛機表面積。",
        "d": "以上皆是。"
      },
      "number": 153,
      "answer": "d"
    },
    "Q154": {
      "section": 2,
      "description": "空氣粘性越大，摩擦阻力就會有下列哪種變化？",
      "options": {
        "a": "越小。",
        "b": "越大。",
        "c": "不變。",
        "d": "以上皆非。"
      },
      "number": 154,
      "answer": "b"
    },
    "Q155": {
      "section": 2,
      "description": "飛機表面越粗糙，摩擦阻力就會有下列哪種變化？",
      "options": {
        "a": "越小。",
        "b": "不變。",
        "c": "越大。",
        "d": "以上皆非。"
      },
      "number": 155,
      "answer": "c"
    },
    "Q156": {
      "section": 2,
      "description": "飛機表面積越大，摩擦阻力就會有下列哪種變化？",
      "options": {
        "a": "越大。",
        "b": "越小。",
        "c": "不變。",
        "d": "以上皆非。"
      },
      "number": 156,
      "answer": "a"
    },
    "Q157": {
      "section": 2,
      "description": "由前後壓力差形成的阻力叫下列哪種阻力？",
      "options": {
        "a": "摩擦阻力。",
        "b": "形狀阻力。",
        "c": "誘導阻力。",
        "d": "干擾阻力。"
      },
      "number": 157,
      "answer": "b"
    },
    "Q158": {
      "section": 2,
      "description": "人在逆風中行走，會感到阻力的作用，這就是下列哪種阻力？",
      "options": {
        "a": "摩擦阻力。",
        "b": "誘導阻力。",
        "c": "形狀阻力。",
        "d": "干擾阻力。"
      },
      "number": 158,
      "answer": "c"
    },
    "Q159": {
      "section": 2,
      "description": "遙控無人飛機的機身與尾翼接合部分因氣流相互干擾，都會產生下列哪種阻力？",
      "options": {
        "a": "摩擦阻力。",
        "b": "形狀阻力。",
        "c": "誘導阻力。",
        "d": "干擾阻力。"
      },
      "number": 159,
      "answer": "d"
    },
    "Q160": {
      "section": 2,
      "description": "因升力產生渦流而發生的阻力稱為下列哪種阻力？",
      "options": {
        "a": "摩擦阻力。",
        "b": "誘導阻力。",
        "c": "形狀阻力。",
        "d": "干擾阻力。"
      },
      "number": 160,
      "answer": "b"
    },
    "Q161": {
      "section": 2,
      "description": "誘導阻力是遙控無人機為產生下列哪種外力而須付出的一種代價？",
      "options": {
        "a": "磁力。",
        "b": "推力。",
        "c": "升力。",
        "d": "重力。"
      },
      "number": 161,
      "answer": "c"
    },
    "Q162": {
      "section": 2,
      "description": "干擾阻力是遙控無人機各部分之間因下列哪種因素而產生的一種額外阻力？",
      "options": {
        "a": "氣流相互干擾。",
        "b": "熱流相互作用。",
        "c": "濕度相互作用。",
        "d": "磁力相互作用。"
      },
      "number": 162,
      "answer": "a"
    },
    "Q163": {
      "section": 2,
      "description": "干擾阻力容易產生在下列哪些組件之間？",
      "options": {
        "a": "機身和機翼、機身和尾翼。",
        "b": "機翼和外掛載。",
        "c": "機翼、發動機短艙。",
        "d": "以上皆是。"
      },
      "number": 163,
      "answer": "d"
    },
    "Q164": {
      "section": 2,
      "description": "重力是航空器本身之質量所受的下列哪種外力？",
      "options": {
        "a": "磁力。",
        "b": "地心引力。",
        "c": "摩擦力。",
        "d": "靜電力。"
      },
      "number": 164,
      "answer": "b"
    },
    "Q165": {
      "section": 2,
      "description": "過重的重力對飛行有負面影響，故無人機機身的設計都是採用下列哪種材質？",
      "options": {
        "a": "較輕。",
        "b": "較重。",
        "c": "時重時輕。",
        "d": "以上皆非。"
      },
      "number": 165,
      "answer": "a"
    },
    "Q166": {
      "section": 2,
      "description": "升力和阻力是飛機在空氣之間的下列哪種行為中產生？",
      "options": {
        "a": "分子光譜。",
        "b": "動量守恆。",
        "c": "相對運動 （相對氣流）。",
        "d": "雷諾傳輸。"
      },
      "number": 166,
      "answer": "c"
    },
    "Q167": {
      "section": 2,
      "description": "影響升力和阻力的基本因素除了飛機本身的特點，還有下列哪個因素？",
      "options": {
        "a": "機翼在氣流中的相對位置（攻角）。",
        "b": "氣流的速度。",
        "c": "空氣密度。",
        "d": "以上皆是。"
      },
      "number": 167,
      "answer": "d"
    },
    "Q168": {
      "section": 2,
      "description": "相對氣流方向與翼弦所夾的角度叫下列哪個角？",
      "options": {
        "a": "俯仰角。",
        "b": "滾轉角。",
        "c": "攻角。",
        "d": "偏航角。"
      },
      "number": 168,
      "answer": "c"
    },
    "Q169": {
      "section": 2,
      "description": "在飛行速度等其它條件相同的情況下，得到最大升力的攻角，叫做下列哪個項目？",
      "options": {
        "a": "理想攻角。",
        "b": "臨界攻角。",
        "c": "牛頓攻角。",
        "d": "萊布尼茲攻角。"
      },
      "number": 169,
      "answer": "b"
    },
    "Q170": {
      "section": 2,
      "description": "在小於臨界攻角範圍內增大攻角，會有下列哪種結果？",
      "options": {
        "a": "升力增大。",
        "b": "升力減少。",
        "c": "升力不變。",
        "d": "以上皆非。"
      },
      "number": 170,
      "answer": "a"
    },
    "Q171": {
      "section": 2,
      "description": "空氣密度大，相對氣流速度快，升力和阻力會有下列哪種變化？",
      "options": {
        "a": "升力越大、阻力越小。",
        "b": "升力越小、阻力越大。",
        "c": "升力和阻力越大。",
        "d": "升力和阻力越小。"
      },
      "number": 171,
      "answer": "c"
    },
    "Q172": {
      "section": 2,
      "description": "機翼面積大，升力和阻力會有下列哪種變化？",
      "options": {
        "a": "升力越大、阻力越小。",
        "b": "升力越小、阻力越大。",
        "c": "升力和阻力越小。",
        "d": "升力和阻力越大。"
      },
      "number": 172,
      "answer": "d"
    },
    "Q173": {
      "section": 2,
      "description": "升力和阻力與機翼面積大小的關係是下列哪種？",
      "options": {
        "a": "都與機翼面積大小成正比。",
        "b": "都與機翼面積大小成反比。",
        "c": "都與機翼面積大小的平方成正比。",
        "d": "都與機翼面積大小的平方成反比。"
      },
      "number": 173,
      "answer": "a"
    },
    "Q174": {
      "section": 2,
      "description": "機翼形狀對下列哪個項目有很大影響？",
      "options": {
        "a": "磁力。",
        "b": "升力、阻力。",
        "c": "重力。",
        "d": "以上皆是。"
      },
      "number": 174,
      "answer": "b"
    },
    "Q175": {
      "section": 2,
      "description": "下列哪個項目對升力、阻力有影響？",
      "options": {
        "a": "機翼切面形狀的相對厚度、最大厚度位置。",
        "b": "機翼平面形狀、襟翼和前緣翼縫的位置。",
        "c": "機翼表面光滑狀況。",
        "d": "以上皆是。"
      },
      "number": 175,
      "answer": "d"
    },
    "Q176": {
      "section": 2,
      "description": "遙控無人機表面光滑狀況會影響下列哪種阻力？",
      "options": {
        "a": "形狀阻力。",
        "b": "誘導阻力。",
        "c": "摩擦阻力。",
        "d": "干擾阻力。"
      },
      "number": 176,
      "answer": "c"
    },
    "Q177": {
      "section": 2,
      "description": "遙控無人機表面相對光滑，則阻力為下列哪種變化？",
      "options": {
        "a": "相對較小。",
        "b": "相對較大。",
        "c": "時大時小。",
        "d": "以上皆非。"
      },
      "number": 177,
      "answer": "a"
    },
    "Q178": {
      "section": 2,
      "description": "大多數遙控無人機都由下列哪個主要部分組成？",
      "options": {
        "a": "機翼、機身、尾翼。",
        "b": "起降裝置。",
        "c": "動力系統。",
        "d": "以上皆是。"
      },
      "number": 178,
      "answer": "d"
    },
    "Q179": {
      "section": 2,
      "description": "無人飛機機翼的主要功用是產生下列哪種外力？",
      "options": {
        "a": "阻力。",
        "b": "升力。",
        "c": "推力。",
        "d": "重力。"
      },
      "number": 179,
      "answer": "b"
    },
    "Q180": {
      "section": 2,
      "description": "無人飛機機翼除提供升力外，也有下列哪些作用？",
      "options": {
        "a": "美觀和舒適。",
        "b": "潤滑和保濕。",
        "c": "穩定和操作。",
        "d": "觀測和定位。"
      },
      "number": 180,
      "answer": "c"
    },
    "Q181": {
      "section": 2,
      "description": "在無人飛機機翼上一般安裝下列哪個物件？",
      "options": {
        "a": "光學酬載。",
        "b": "副翼和襟翼。",
        "c": "通訊設備。",
        "d": "導航設備。"
      },
      "number": 181,
      "answer": "b"
    },
    "Q182": {
      "section": 2,
      "description": "操縱無人飛機副翼可使飛機產生下列哪種結果？",
      "options": {
        "a": "滾轉。",
        "b": "爬升。",
        "c": "下降。",
        "d": "偏航。"
      },
      "number": 182,
      "answer": "a"
    },
    "Q183": {
      "section": 2,
      "description": "無人飛機機翼還可安裝下列哪個物件？",
      "options": {
        "a": "發動機。",
        "b": "起落架。",
        "c": "外掛載。",
        "d": "以上皆是。"
      },
      "number": 183,
      "answer": "d"
    },
    "Q184": {
      "section": 2,
      "description": "無人飛機機身的主要功用是裝載下列哪個物件？",
      "options": {
        "a": "油箱。",
        "b": "酬載。",
        "c": "各種設備。",
        "d": "以上皆是。"
      },
      "number": 184,
      "answer": "d"
    },
    "Q185": {
      "section": 2,
      "description": "無人飛機尾翼包括下列哪些物件？",
      "options": {
        "a": "大尾翼和小尾翼。",
        "b": "高速尾翼和低速尾翼。",
        "c": "水平尾翼和垂直尾翼。",
        "d": "旋轉尾翼和固定尾翼。"
      },
      "number": 185,
      "answer": "c"
    },
    "Q186": {
      "section": 2,
      "description": "無人飛機水平尾翼包括下列哪些物件？",
      "options": {
        "a": "固定的升降舵和可動的水平安定面。",
        "b": "固定的水平安定面和可動的升降舵。",
        "c": "固定的升降舵和水平安定面。",
        "d": "可動的升降舵和水平安定面。"
      },
      "number": 186,
      "answer": "b"
    },
    "Q187": {
      "section": 2,
      "description": "無人飛機垂直尾翼包括下列哪些物件？",
      "options": {
        "a": "固定的方向舵和可動的垂直安定面。",
        "b": "固定的垂直安定面和可動的方向舵。",
        "c": "固定的方向舵和垂直安定面。",
        "d": "可動的方向舵和垂直安定面。"
      },
      "number": 187,
      "answer": "b"
    },
    "Q188": {
      "section": 2,
      "description": "無人飛機的起落架大都由下列哪些物件組成？",
      "options": {
        "a": "減震支柱和機輪。",
        "b": "蒙皮和鉚釘。",
        "c": "坡頂桁架和平行弦桁架。",
        "d": "拉力元件和扭力元件。"
      },
      "number": 188,
      "answer": "a"
    },
    "Q189": {
      "section": 2,
      "description": "起落架的作用是在下列哪個時機支撐無人飛機?",
      "options": {
        "a": "起飛時。",
        "b": "著陸滑跑時。",
        "c": "地面滑行和停放時。",
        "d": "以上皆是。"
      },
      "number": 189,
      "answer": "d"
    },
    "Q190": {
      "section": 2,
      "description": "動力系統主要用來產生使遙控無人機前進的下列哪些力？",
      "options": {
        "a": "重力與升力。",
        "b": "重力與阻力。",
        "c": "拉力和推力。",
        "d": "升力與阻力。"
      },
      "number": 190,
      "answer": "c"
    },
    "Q191": {
      "section": 2,
      "description": "無人飛機常見的動力系統有下列哪個項目？",
      "options": {
        "a": "航空活塞式發動機加螺旋槳推進器。",
        "b": "渦輪噴氣發動機。",
        "c": "渦輪螺旋槳發動機和渦輪扇或導風扇發動機。",
        "d": "以上皆是。"
      },
      "number": 191,
      "answer": "d"
    },
    "Q192": {
      "section": 2,
      "description": "無人飛機上通常不會安裝下列哪種設備？",
      "options": {
        "a": "飛行儀表。",
        "b": "通訊設備、導航設備。",
        "c": "安全設備。",
        "d": "以上皆是。"
      },
      "number": 192,
      "answer": "a"
    },
    "Q193": {
      "section": 2,
      "description": "操作人操作油門和操縱桿，控制無人機的操縱面，來達到所想要的下列哪個目的？",
      "options": {
        "a": "飛行姿態。",
        "b": "發動機溫度。",
        "c": "環境濕度。",
        "d": "酬載功能。"
      },
      "number": 193,
      "answer": "a"
    },
    "Q194": {
      "section": 2,
      "description": "想像為一條由前往後穿過航空器的軸，稱之為下列哪個軸？",
      "options": {
        "a": "航空器縱軸（X軸）。",
        "b": "航空器橫軸（Y軸）。",
        "c": "航空器垂直軸（Z軸）。",
        "d": "以上皆非。"
      },
      "number": 194,
      "answer": "a"
    },
    "Q195": {
      "section": 2,
      "description": "除了副翼，航空器的下列哪個組件對於航空器的滾轉也會有影響？",
      "options": {
        "a": "升降舵。",
        "b": "襟翼。",
        "c": "方向舵。",
        "d": "小翼。"
      },
      "number": 195,
      "answer": "c"
    },
    "Q196": {
      "section": 2,
      "description": "想像為一條上下兩面垂直地穿過航空器的軸，稱之為下列哪個軸？",
      "options": {
        "a": "航空器垂直軸（Z軸）。",
        "b": "航空器縱軸（X軸）。",
        "c": "航空器橫軸（Y軸）。",
        "d": "以上皆非。"
      },
      "number": 196,
      "answer": "a"
    },
    "Q197": {
      "section": 2,
      "description": "關於遙控無人機的的操作原理，我們首要了解遙控無人飛機的下列哪種特性？",
      "options": {
        "a": "平衡性。",
        "b": "穩定性。",
        "c": "操縱性。",
        "d": "以上皆是。"
      },
      "number": 197,
      "answer": "d"
    },
    "Q198": {
      "section": 2,
      "description": "遙控無人機處於平衡狀態時，是表示下列哪種狀況？",
      "options": {
        "a": "其速度的大小和方向都保持不變。",
        "b": "其發動機的轉速和馬力都保持不變。",
        "c": "其所有翼面的角度和方向都保持不變。",
        "d": "其酬載的方向和功能都保持不變。"
      },
      "number": 198,
      "answer": "a"
    },
    "Q199": {
      "section": 2,
      "description": "遙控無人機穩定性的強弱，一般由下列哪個現象來衡量？",
      "options": {
        "a": "擺動衰減時間。",
        "b": "擺動幅度。",
        "c": "擺動次數。",
        "d": "以上皆是。"
      },
      "number": 199,
      "answer": "d"
    },
    "Q200": {
      "section": 2,
      "description": "遙控無人機的穩定性強，表示下列哪個現象？",
      "options": {
        "a": "擺動衰減時間短。",
        "b": "擺動幅度小。",
        "c": "擺動次數少。",
        "d": "以上皆是。"
      },
      "number": 200,
      "answer": "d"
    },
    "Q201": {
      "section": 2,
      "description": "遙控無人機穩定性的強弱，主要取決於遙控無人機的下列哪個特性？",
      "options": {
        "a": "重心位置。",
        "b": "飛行速度和高度。",
        "c": "攻角的變化。",
        "d": "以上皆是。"
      },
      "number": 201,
      "answer": "d"
    },
    "Q202": {
      "section": 2,
      "description": "遙控無人機在操作人操縱升降舵、方向舵和副翼下改變其飛行狀態的俯仰、方向和橫向之特性，是指遙控無人機的下列哪種特性？",
      "options": {
        "a": "操縱性。",
        "b": "平衡性。",
        "c": "穩定性。",
        "d": "以上皆非。"
      },
      "number": 202,
      "answer": "a"
    },
    "Q203": {
      "section": 2,
      "description": "遙控無人機操縱性好，表示下列哪個現象？",
      "options": {
        "a": "操縱動作簡單。",
        "b": "操縱省力。",
        "c": "操縱反應快。",
        "d": "以上皆是。"
      },
      "number": 203,
      "answer": "d"
    },
    "Q204": {
      "section": 2,
      "description": "遙控無人機操作有哪四大基本動作？",
      "options": {
        "a": "平直飛行、側滑、爬升、下降。",
        "b": "平直飛行、轉彎、爬升、倒飛。",
        "c": "平直飛行、轉彎、爬升、下降。",
        "d": "平直飛行、側滑、懸停、倒飛。"
      },
      "number": 204,
      "answer": "c"
    },
    "Q205": {
      "section": 2,
      "description": "操作遙控無人飛機時，當副翼控制右上左下，機體相對於「機體中心」作下列哪種動作？",
      "options": {
        "a": "向上俯仰。",
        "b": "右偏航。",
        "c": "右滾。",
        "d": "左滾。"
      },
      "number": 205,
      "answer": "c"
    },
    "Q206": {
      "section": 2,
      "description": "操作遙控無人飛機時，當副翼控制右下左上，機體相對於「機體中心」作下列哪種動作？",
      "options": {
        "a": "向上俯仰。",
        "b": "右偏航。",
        "c": "左滾。",
        "d": "右滾。"
      },
      "number": 206,
      "answer": "c"
    },
    "Q207": {
      "section": 2,
      "description": "操作遙控無人飛機時，當方向舵控制往右，機體相對於「機體中心」作下列哪種動作？",
      "options": {
        "a": "向上俯仰。",
        "b": "右偏航。",
        "c": "左偏航。",
        "d": "右滾。"
      },
      "number": 207,
      "answer": "b"
    },
    "Q208": {
      "section": 2,
      "description": "操作遙控無人飛機時，當方向舵控制往左，機體相對於「機體中心」作下列哪種動作？",
      "options": {
        "a": "右滾。",
        "b": "左偏航。",
        "c": "右偏航。",
        "d": "左滾。"
      },
      "number": 208,
      "answer": "b"
    },
    "Q209": {
      "section": 2,
      "description": "控制遙控無人機時，操作人應以相對於下列哪個項目來思考「上」、「下」、「左」、「右」？",
      "options": {
        "a": "機體中心。",
        "b": "地平面。",
        "c": "操作人自己的虛擬座標。",
        "d": "以上皆是。"
      },
      "number": 209,
      "answer": "a"
    },
    "Q210": {
      "section": 2,
      "description": "無人直昇機，其主旋翼在旋轉時主要產生下列哪種力？",
      "options": {
        "a": "向上的升力。",
        "b": "向下的升力。",
        "c": "向前的升力。",
        "d": "向後的升力。"
      },
      "number": 210,
      "answer": "a"
    },
    "Q211": {
      "section": 2,
      "description": "無人直昇機主旋翼產生升力的原理，類似於下列哪個原理？",
      "options": {
        "a": "無人飛機機翼產生升力的原理。",
        "b": "螺旋槳產生推力的原理。",
        "c": "以上皆是。",
        "d": "以上皆非。"
      },
      "number": 211,
      "answer": "c"
    },
    "Q212": {
      "section": 2,
      "description": "若無人直昇機主旋翼的旋轉面保持在水平位置，則所產生的力是下列哪個方向？",
      "options": {
        "a": "垂直向下。",
        "b": "垂直向上。",
        "c": "傾斜向下。",
        "d": "傾斜向上。"
      },
      "number": 212,
      "answer": "b"
    },
    "Q213": {
      "section": 2,
      "description": "無人直昇機利用主旋翼產生升力的原理執行下列哪些動作？",
      "options": {
        "a": "起飛離地。",
        "b": "爬升。",
        "c": "懸停。",
        "d": "以上皆是。"
      },
      "number": 213,
      "answer": "d"
    },
    "Q214": {
      "section": 2,
      "description": "如果升力與推力大於重力與阻力，遙控無人機的運動方向是下列哪個方向？",
      "options": {
        "a": "垂直向上。",
        "b": "垂直向下。",
        "c": "傾斜向上。",
        "d": "傾斜向下。"
      },
      "number": 214,
      "answer": "a"
    },
    "Q215": {
      "section": 2,
      "description": "無人直昇機主旋翼的槳葉片的俯仰角愈大，就會有下列哪種情形？",
      "options": {
        "a": "升力愈大，扭力愈小。",
        "b": "升力愈大，扭力也愈大。",
        "c": "升力愈小，也扭力愈小。",
        "d": "升力愈小，扭力愈大。"
      },
      "number": 215,
      "answer": "b"
    },
    "Q216": {
      "section": 2,
      "description": "無人直昇機的尾旋翼主要功能為何？",
      "options": {
        "a": "抵消升力，控制機頭方向。",
        "b": "抵消阻力，控制機頭方向。",
        "c": "抵消扭力，控制機頭方向。",
        "d": "抵消重力，控制機頭方向。"
      },
      "number": 216,
      "answer": "c"
    },
    "Q217": {
      "section": 2,
      "description": "無人直昇機有下列哪些基本飛行動作？",
      "options": {
        "a": "平直飛行。",
        "b": "轉彎。",
        "c": "爬升及下降。",
        "d": "以上皆是。"
      },
      "number": 217,
      "answer": "d"
    },
    "Q218": {
      "section": 2,
      "description": "無人直昇機「垂直起飛到懸停」，係指垂直飛離地面約2~3呎，並保持下列哪種狀態？",
      "options": {
        "a": "航向不變。",
        "b": "向左的傾斜狀態。",
        "c": "向右的傾斜狀態。",
        "d": "主旋翼轉速不變。"
      },
      "number": 218,
      "answer": "a"
    },
    "Q219": {
      "section": 2,
      "description": "無人直昇機「懸停轉彎」，係指在懸停高度執行機鼻向左轉或向右轉，並保持下列哪種狀態不變？",
      "options": {
        "a": "相對於其他遙控無人直昇機的位置。",
        "b": "相對於地面的位置。",
        "c": "相對於最低雲層的位置。",
        "d": "以上皆是。"
      },
      "number": 219,
      "answer": "b"
    },
    "Q220": {
      "section": 2,
      "description": "無人直昇機「懸停轉彎」，係指保持不變的下列哪種狀態？",
      "options": {
        "a": "高度。",
        "b": "轉彎率。",
        "c": "轉速。",
        "d": "以上皆是。"
      },
      "number": 220,
      "answer": "d"
    },
    "Q221": {
      "section": 2,
      "description": "無人直昇機向前移動到另一特定位置，稱之為無人直昇機的下列哪種動作？",
      "options": {
        "a": "懸停。",
        "b": "側向懸停飛行。",
        "c": "向前懸停飛行。",
        "d": "向後懸停飛行。"
      },
      "number": 221,
      "answer": "c"
    },
    "Q222": {
      "section": 2,
      "description": "無人直昇機「向前懸停飛行」，係指保持不變的下列哪種狀態？",
      "options": {
        "a": "地面速度。",
        "b": "高度。",
        "c": "航向。",
        "d": "以上皆是。"
      },
      "number": 222,
      "answer": "d"
    },
    "Q223": {
      "section": 2,
      "description": "當必須移動無人直昇機到另一特定位置，但當時狀況不可能執行向前飛行時，就要使用下列哪種動作？",
      "options": {
        "a": "側向懸停飛行或向後懸停飛行。",
        "b": "懸停轉彎。",
        "c": "平直飛行。",
        "d": "懸停。"
      },
      "number": 223,
      "answer": "a"
    },
    "Q224": {
      "section": 2,
      "description": "無人直昇機「側向懸停飛行」，係指保持不變的下列哪種狀態？",
      "options": {
        "a": "地面速度。",
        "b": "高度。",
        "c": "航向。",
        "d": "以上皆是。"
      },
      "number": 224,
      "answer": "d"
    },
    "Q225": {
      "section": 2,
      "description": "當必須移動無人直昇機到另一特定位置，但當時狀況不可能執行向前或側向懸停飛行時，就要使用下列哪種動作？",
      "options": {
        "a": "平直飛行。",
        "b": "向後懸停飛行。",
        "c": "懸停轉彎。",
        "d": "傾斜轉彎。"
      },
      "number": 225,
      "answer": "b"
    },
    "Q226": {
      "section": 2,
      "description": "無人直昇機「向後懸停飛行」，係指保持不變的下列哪種狀態？",
      "options": {
        "a": "地面速度。",
        "b": "高度。",
        "c": "航向。",
        "d": "以上皆是。"
      },
      "number": 226,
      "answer": "d"
    },
    "Q227": {
      "section": 2,
      "description": "無人直昇機「平直飛行」，係指保持下列哪種狀態？",
      "options": {
        "a": "高度不變和航向不變。",
        "b": "高度不變和地面速度不變。",
        "c": "地面速度不變和航向不變。",
        "d": "主旋翼轉速不變和航向不變。"
      },
      "number": 227,
      "answer": "a"
    },
    "Q228": {
      "section": 2,
      "description": "無人直昇機「傾斜轉彎」，係指保持在向左或向右的傾斜狀態，保持下列哪種狀態之飛行？",
      "options": {
        "a": "高度不變和航向不變。",
        "b": "高度改變，但航向不變。",
        "c": "高度不變，但航向改變。",
        "d": "高度改變和航向改變。"
      },
      "number": 228,
      "answer": "c"
    },
    "Q229": {
      "section": 2,
      "description": "無人直昇機「偏航」，係指利用尾旋翼推力執行下列哪種操縱？",
      "options": {
        "a": "改變高度。",
        "b": "改變航向。",
        "c": "改變地面速度。",
        "d": "改變升力。"
      },
      "number": 229,
      "answer": "b"
    },
    "Q230": {
      "section": 2,
      "description": "無人多旋翼機可以下列哪種方式來做區分？",
      "options": {
        "a": "旋翼數量。",
        "b": "旋翼分布位置。",
        "c": "旋翼是否能夠傾斜。",
        "d": "以上皆可。"
      },
      "number": 230,
      "answer": "d"
    },
    "Q231": {
      "section": 2,
      "description": "無人多旋翼機能夠垂直且穩定的執行下列哪種動作？",
      "options": {
        "a": "滾轉及水平平移。",
        "b": "升降及偏航。",
        "c": "偏航及水平平移。",
        "d": "俯仰及水平平移。"
      },
      "number": 231,
      "answer": "b"
    },
    "Q232": {
      "section": 2,
      "description": "無人多旋翼機具備優秀的下列哪種能力是一般無人飛機望塵莫及的？",
      "options": {
        "a": "垂直起降能力。",
        "b": "定點懸停能力。",
        "c": "穩定升降及偏航。",
        "d": "以上皆是。"
      },
      "number": 232,
      "answer": "d"
    },
    "Q233": {
      "section": 2,
      "description": "無人多旋翼機的下列哪種旋翼設計使得操控簡單且直接？",
      "options": {
        "a": "參差配置的。",
        "b": "對稱的。",
        "c": "不對稱的。",
        "d": "偏一邊的。"
      },
      "number": 233,
      "answer": "b"
    },
    "Q234": {
      "section": 2,
      "description": "定距槳無人多旋翼機與無人直昇機相比，在下列哪個方面有很大提升？",
      "options": {
        "a": "機械設計結構。",
        "b": "控制難度。",
        "c": "姿態平穩。",
        "d": "以上皆是。"
      },
      "number": 234,
      "answer": "d"
    },
    "Q235": {
      "section": 2,
      "description": "無人多旋翼機對飛行的影響是下列哪項？",
      "options": {
        "a": "沒有影響。",
        "b": "變得複雜。",
        "c": "變得簡單。",
        "d": "有時變得複雜，有時變得簡單。"
      },
      "number": 235,
      "answer": "c"
    },
    "Q236": {
      "section": 2,
      "description": "無人多旋翼機同時增加或減少每個旋翼的升力，來實現下列哪種飛行狀態？",
      "options": {
        "a": "垂直的升降姿態。",
        "b": "俯仰的姿態。",
        "c": "偏航的姿態。",
        "d": "滾轉的姿態。"
      },
      "number": 236,
      "answer": "a"
    },
    "Q237": {
      "section": 2,
      "description": "同時影響遙控無人機飛行性能與飛航安全的重要因素是下列哪些項目？",
      "options": {
        "a": "機體大小。",
        "b": "電池容量。",
        "c": "重量和重心位置。",
        "d": "以上皆是。"
      },
      "number": 237,
      "answer": "c"
    },
    "Q238": {
      "section": 2,
      "description": "操作人在飛行前應確認下列何者在合理範圍內？",
      "options": {
        "a": "重量。",
        "b": "重心。",
        "c": "酬載。",
        "d": "以上皆是。"
      },
      "number": 238,
      "answer": "d"
    },
    "Q239": {
      "section": 2,
      "description": "遙控無人機操作人在飛行前應詳細考量在下列哪種情況下可能降低飛行性能的載重因素？",
      "options": {
        "a": "高海拔。",
        "b": "高溫。",
        "c": "高濕度。",
        "d": "以上皆是。"
      },
      "number": 239,
      "answer": "d"
    },
    "Q240": {
      "section": 2,
      "description": "遙控無人機重力的著力點稱為下列哪個項目？",
      "options": {
        "a": "形心。",
        "b": "氣動力中心。",
        "c": "重心。",
        "d": "升力中心。"
      },
      "number": 240,
      "answer": "c"
    },
    "Q241": {
      "section": 2,
      "description": "遙控無人機的下列哪個項目與穩定性有很大的關聯？",
      "options": {
        "a": "外觀。",
        "b": "重心。",
        "c": "大小。",
        "d": "顏色。"
      },
      "number": 241,
      "answer": "b"
    },
    "Q242": {
      "section": 2,
      "description": "當遙控無人機重心位置超出允許範圍時，可能導致遙控無人機發生下列哪種情形？",
      "options": {
        "a": "無法穩定起飛。",
        "b": "無法穩定落地。",
        "c": "失速。",
        "d": "以上皆是。"
      },
      "number": 242,
      "answer": "d"
    },
    "Q243": {
      "section": 2,
      "description": "遙控無人機飛行時，為產生各種姿態，作用於機身上的力為下列哪種情形？",
      "options": {
        "a": "升力通常較重量為大。",
        "b": "升力通常較重量為小。",
        "c": "有時升力較大，有時重量較大。",
        "d": "以上皆非。"
      },
      "number": 243,
      "answer": "a"
    },
    "Q244": {
      "section": 2,
      "description": "遙控無人機的轉彎率因不同的速度而隨之不同，這是為了要抵銷所增加的下列哪種力，以保持負載係數不變？",
      "options": {
        "a": "向心力。",
        "b": "離心力。",
        "c": "正向力。",
        "d": "扭力。"
      },
      "number": 244,
      "answer": "b"
    },
    "Q245": {
      "section": 2,
      "description": "遙控無人機轉彎時，需執行下列哪個動作以補償升力的不足？",
      "options": {
        "a": "增加正向力。",
        "b": "增加攻角。",
        "c": "增加扭力。",
        "d": "增加離心力。"
      },
      "number": 245,
      "answer": "b"
    },
    "Q246": {
      "section": 2,
      "description": "無人飛機重心位置靠前時，為維持遙控無人機的俯仰平衡，需要尾翼提供下列哪種力？",
      "options": {
        "a": "更大的向前的推力。",
        "b": "更大的向上的升力。",
        "c": "更大的向下的升力。",
        "d": "更大的向外的離心力。"
      },
      "number": 246,
      "answer": "c"
    },
    "Q247": {
      "section": 2,
      "description": "遙控無人機重心位置靠前時，機頭較為沉重，起飛離地時有下列哪種情形？",
      "options": {
        "a": "較為困難。",
        "b": "較為容易。",
        "c": "有時容易有時困難。",
        "d": "以上皆非。"
      },
      "number": 247,
      "answer": "a"
    },
    "Q248": {
      "section": 2,
      "description": "無人飛機重心位置靠前時，會有下列哪種情形？",
      "options": {
        "a": "減少誘導阻力。",
        "b": "增大誘導阻力。",
        "c": "誘導阻力不變。",
        "d": "以上皆非。"
      },
      "number": 248,
      "answer": "b"
    },
    "Q249": {
      "section": 2,
      "description": "無人飛機重心位置靠前時，會有下列哪種情形？",
      "options": {
        "a": "油耗增加。",
        "b": "航程距離降低。",
        "c": "以上皆是。",
        "d": "以上皆非。"
      },
      "number": 249,
      "answer": "c"
    },
    "Q250": {
      "section": 2,
      "description": "無人飛機重心位置靠前時，提高了下列哪種風險？",
      "options": {
        "a": "不穩定進場的風險。",
        "b": "穩定進場的風險。",
        "c": "非精確進場的風險。",
        "d": "精確進場的風險。"
      },
      "number": 250,
      "answer": "a"
    },
    "Q251": {
      "section": 2,
      "description": "無人飛機重心後移時，由於機頭較輕，可能會使得起飛時發生下列哪種情形？",
      "options": {
        "a": "偏離跑道。",
        "b": "左右搖擺。",
        "c": "提前仰轉。",
        "d": "延後離地。"
      },
      "number": 251,
      "answer": "c"
    },
    "Q252": {
      "section": 2,
      "description": "無人飛機重心後移時，起飛爬升時可能會因仰角過大，而造成下列哪種情形？",
      "options": {
        "a": "起飛速度增加。",
        "b": "起飛重量降低。",
        "c": "失速與機尾擦地。",
        "d": "以上皆是。"
      },
      "number": 252,
      "answer": "c"
    },
    "Q253": {
      "section": 2,
      "description": "無人飛機重心後移時，配平及總阻力減小，也進而導致下列哪種情形？",
      "options": {
        "a": "油耗減少。",
        "b": "續航能力增加。",
        "c": "失速速度減小。",
        "d": "以上皆是。"
      },
      "number": 253,
      "answer": "d"
    },
    "Q254": {
      "section": 2,
      "description": "無人直昇機重心太靠後，會影響下列哪種性能？",
      "options": {
        "a": "高速前飛性能及穩定。",
        "b": "從地面到正常起飛。",
        "c": "平直飛行。",
        "d": "以上皆是。"
      },
      "number": 254,
      "answer": "a"
    },
    "Q255": {
      "section": 2,
      "description": "無人多旋翼機重心移動可能造成下列哪種結果？",
      "options": {
        "a": "升力增加。",
        "b": "操控較為困難。",
        "c": "阻力減少。",
        "d": "以上皆是。"
      },
      "number": 255,
      "answer": "b"
    },
    "Q256": {
      "section": 2,
      "description": "遙控無人機重量增加可能對起飛速度造成下列哪種結果？",
      "options": {
        "a": "降低起飛速度。",
        "b": "起飛速度不變。",
        "c": "提高起飛速度。",
        "d": "以上皆非。"
      },
      "number": 256,
      "answer": "c"
    },
    "Q257": {
      "section": 2,
      "description": "遙控無人機重量增加可能對滑行距離造成下列哪種結果？",
      "options": {
        "a": "縮短起飛滑行距離。",
        "b": "加長起飛滑行距離。",
        "c": "起飛滑行距離不變。",
        "d": "以上皆非。"
      },
      "number": 257,
      "answer": "b"
    },
    "Q258": {
      "section": 2,
      "description": "遙控無人機重量增加可能對爬升率及爬升角造成下列哪種結果？",
      "options": {
        "a": "降低爬升率和爬升角度。",
        "b": "增加爬升率和爬升角度。",
        "c": "爬升率和爬升角度不變。",
        "d": "以上皆非。"
      },
      "number": 258,
      "answer": "a"
    },
    "Q259": {
      "section": 2,
      "description": "遙控無人機重量增加可能對飛航最高高度造成下列哪種結果？",
      "options": {
        "a": "降低飛航最高高度。",
        "b": "增加飛航最高高度。",
        "c": "飛航最高高度不變。",
        "d": "以上皆非。"
      },
      "number": 259,
      "answer": "a"
    },
    "Q260": {
      "section": 2,
      "description": "遙控無人機重量增加可能對操作性能造成下列哪種結果？",
      "options": {
        "a": "操作性能不變。",
        "b": "增加操作性能。",
        "c": "降低操作性能。",
        "d": "以上皆非。"
      },
      "number": 260,
      "answer": "c"
    },
    "Q261": {
      "section": 2,
      "description": "遙控無人機重量增加可能對進場及降落速度造成下列哪種結果？",
      "options": {
        "a": "降低進場和降落速度。",
        "b": "提高進場和降落速度。",
        "c": "進場和降落速度不變。",
        "d": "以上皆非。"
      },
      "number": 261,
      "answer": "b"
    },
    "Q262": {
      "section": 2,
      "description": "遙控無人機重量增加可能對降落滾行距離造成下列哪種結果？",
      "options": {
        "a": "加長降落滾行距離。",
        "b": "縮短降落滾行距離。",
        "c": "降落滾行距離不變。",
        "d": "以上皆非。"
      },
      "number": 262,
      "answer": "a"
    },
    "Q263": {
      "section": 2,
      "description": "為確保飛行安全，操作人須審慎確認遙控無人機的下列哪個特性？",
      "options": {
        "a": "外觀。",
        "b": "重量與載重平衡。",
        "c": "價格。",
        "d": "以上皆是。"
      },
      "number": 263,
      "answer": "b"
    },
    "Q264": {
      "section": 3,
      "description": "當空氣密度增加時，對飛機升力的影響為何者？",
      "options": {
        "a": "升力增加。",
        "b": "升力降低。",
        "c": "升力不變。",
        "d": "升力有時增加有時降低。"
      },
      "number": 264,
      "answer": "a"
    },
    "Q265": {
      "section": 3,
      "description": "下列何者非影響空氣密度之因素？",
      "options": {
        "a": "高度。",
        "b": "溫度。",
        "c": "濕度。",
        "d": "應力。"
      },
      "number": 265,
      "answer": "d"
    },
    "Q266": {
      "section": 3,
      "description": "當空氣中分子較少且稀薄，表示其密度高度為何？",
      "options": {
        "a": "越高。",
        "b": "越低。",
        "c": "可能高也可能低。",
        "d": "無法判斷。"
      },
      "number": 266,
      "answer": "a"
    },
    "Q267": {
      "section": 3,
      "description": "當空氣中分子較多且濃厚，表示其密度高度為何？",
      "options": {
        "a": "越高。",
        "b": "越低。",
        "c": "可能高也可能低。",
        "d": "無法判斷。"
      },
      "number": 267,
      "answer": "b"
    },
    "Q268": {
      "section": 3,
      "description": "高密度高度之環境比較不會出現於下列何處？",
      "options": {
        "a": "低海拔處。",
        "b": "高溫處。",
        "c": "非常潮濕之處。",
        "d": "低大氣壓力之處。"
      },
      "number": 268,
      "answer": "a"
    },
    "Q269": {
      "section": 3,
      "description": "低密度高度之環境比較不會出現於下列何處？",
      "options": {
        "a": "大氣壓力極高之處。",
        "b": "低海拔處。",
        "c": "乾燥處。",
        "d": "高溫處。"
      },
      "number": 269,
      "answer": "d"
    },
    "Q270": {
      "section": 3,
      "description": "空氣可藉由外界的作功達到下列哪種效果？",
      "options": {
        "a": "加工成形。",
        "b": "染色。",
        "c": "壓縮及膨脹。",
        "d": "以上皆是。"
      },
      "number": 270,
      "answer": "c"
    },
    "Q271": {
      "section": 3,
      "description": "於固定空氣體積下，升溫時該體積空氣密度減少，降溫時該體積空氣密度為下列何種變化？",
      "options": {
        "a": "增加。",
        "b": "減少。",
        "c": "不變。",
        "d": "有時增加有時減少。"
      },
      "number": 271,
      "answer": "a"
    },
    "Q272": {
      "section": 3,
      "description": "對流層裡，溫度及壓力均隨高度增加而有下列何種變化？",
      "options": {
        "a": "降低。",
        "b": "增加。",
        "c": "不變。",
        "d": "有時增加有時降低。"
      },
      "number": 272,
      "answer": "a"
    },
    "Q273": {
      "section": 3,
      "description": "下列有關大氣壓力量測之敘述，何者錯誤？",
      "options": {
        "a": "國際標準大氣(International Standard Atmosphere，ISA)為各國公認之參考校正基準。",
        "b": "海平面大氣壓力為29.92英吋汞柱(inHg)。",
        "c": "一標準大氣壓力等於1017.2毫巴值。",
        "d": "每上升1,000英呎，氣壓值減少約1英吋汞柱。"
      },
      "number": 273,
      "answer": "c"
    },
    "Q274": {
      "section": 3,
      "description": "標準一大氣壓的29.92吋汞柱換算成毫巴值為下列哪個數值？",
      "options": {
        "a": "10.132。",
        "b": "101.32。",
        "c": "1013.2。",
        "d": "10132。"
      },
      "number": 274,
      "answer": "c"
    },
    "Q275": {
      "section": 3,
      "description": "大氣壓力之實際值與標準值存在差距，係由於哪項因素所影響？",
      "options": {
        "a": "壓力錶廠牌差異。",
        "b": "地面溫度不平均。",
        "c": "壓力錶讀法差異。",
        "d": "壓力錶校正值差異。"
      },
      "number": 275,
      "answer": "b"
    },
    "Q276": {
      "section": 3,
      "description": "若遙控無人機操作人未能注意大氣壓力實際值與標準值間之差距並適時修正，可能無法精確掌握何項資訊？",
      "options": {
        "a": "實際高度。",
        "b": "實際航向。",
        "c": "實際滾轉角。",
        "d": "實際引擎轉速。"
      },
      "number": 276,
      "answer": "a"
    },
    "Q277": {
      "section": 3,
      "description": "氣象資料顯示某區域之氣壓值有向上提升之趨勢，代表該區域天氣狀況有何種變化？",
      "options": {
        "a": "天氣轉壞。",
        "b": "天氣可能轉好也可能轉壞。",
        "c": "天氣好轉。",
        "d": "以上皆非。"
      },
      "number": 277,
      "answer": "c"
    },
    "Q278": {
      "section": 3,
      "description": "氣象資料顯示某區域之氣壓值有向下降低之趨勢，代表該區域天氣狀況有何種變化？",
      "options": {
        "a": "天氣好轉。",
        "b": "天氣轉壞。",
        "c": "天氣有時晴朗有時轉壞。",
        "d": "以上皆非。"
      },
      "number": 278,
      "answer": "b"
    },
    "Q279": {
      "section": 3,
      "description": "空氣的水平運動稱為？",
      "options": {
        "a": "「雲」。",
        "b": "「風」。",
        "c": "「霧」。",
        "d": "「霾」。"
      },
      "number": 279,
      "answer": "b"
    },
    "Q280": {
      "section": 3,
      "description": "有關風速的單位下列何者為非？",
      "options": {
        "a": "公尺/每秒 （m/s）。",
        "b": "公里/每小時 （km/h）。",
        "c": "海浬/每小時 （kts）。",
        "d": "公斤/每小時 （kg）。"
      },
      "number": 280,
      "answer": "d"
    },
    "Q281": {
      "section": 3,
      "description": "遙控無人機通常應於下列哪種風向下起降？",
      "options": {
        "a": "順風。",
        "b": "側風。",
        "c": "逆風。",
        "d": "任何風向。"
      },
      "number": 281,
      "answer": "c"
    },
    "Q282": {
      "section": 3,
      "description": "遙控無人飛機於逆風下起飛，不會有以下哪種特性？",
      "options": {
        "a": "增加穩定性。",
        "b": "增加操縱性。",
        "c": "減少起飛距離。",
        "d": "減少操縱性。"
      },
      "number": 282,
      "answer": "d"
    },
    "Q283": {
      "section": 3,
      "description": "遙控無人機飛經下列哪個區域較易遭受亂流影響，且其亂流強度與周遭環境有密切關聯？",
      "options": {
        "a": "大草原區。",
        "b": "寬廣湖泊區。",
        "c": "平坦操場上空。",
        "d": "深山峽谷區。"
      },
      "number": 283,
      "answer": "d"
    },
    "Q284": {
      "section": 3,
      "description": "當越強勁的風吹過多山地區時，背風面的風場會如何變化？",
      "options": {
        "a": "漸趨平穩。",
        "b": "有時平穩有時不平穩。",
        "c": "漸趨不平穩。",
        "d": "不變。"
      },
      "number": 284,
      "answer": "c"
    },
    "Q285": {
      "section": 3,
      "description": "遙控無人機飛航活動期間，可能於任何高度遭遇不同風切狀況，其中以哪一項對其操控性影響最大？",
      "options": {
        "a": "超高空風切。",
        "b": "高空風切。",
        "c": "向量風切。",
        "d": "低空風切。"
      },
      "number": 285,
      "answer": "d"
    },
    "Q286": {
      "section": 3,
      "description": "遙控無人機於起降階段突遇風速與風向之明顯改變，不會有下列哪種影響？",
      "options": {
        "a": "飛行姿態改變。",
        "b": "飛行軌跡改變。",
        "c": "所獲升力改變。",
        "d": "最大載重改變。"
      },
      "number": 286,
      "answer": "d"
    },
    "Q287": {
      "section": 3,
      "description": "下列針對發生於臺灣地區低空風切之敘述，何者較為正確？",
      "options": {
        "a": "於鋒面過境時較為溫和，西南季風吹拂時較為強烈。",
        "b": "於鋒面過境時較為強烈，西南季風吹拂時較為溫和。",
        "c": "鋒面過境或西南季風吹拂時均為溫和。",
        "d": "鋒面過境或西南季風吹拂時均為強烈。"
      },
      "number": 287,
      "answer": "b"
    },
    "Q288": {
      "section": 3,
      "description": "遙控無人機操作人於操作前及操作時需隨時注意天氣狀況，因天氣因素可能對無人機產生何種影響？",
      "options": {
        "a": "外觀美感。",
        "b": "飛行航向。",
        "c": "品牌知名度。",
        "d": "重量大小。"
      },
      "number": 288,
      "answer": "b"
    },
    "Q289": {
      "section": 3,
      "description": "下列何種天氣現象，與大氣垂直運動無直接關係？",
      "options": {
        "a": "雷雨。",
        "b": "平流霧。",
        "c": "冰雹。",
        "d": "下爆氣流。"
      },
      "number": 289,
      "answer": "b"
    },
    "Q290": {
      "section": 3,
      "description": "大氣穩定度與下列何項因子有直接關係？",
      "options": {
        "a": "空氣流動方向。",
        "b": "空氣中懸浮微粒大小。",
        "c": "水氣飽和程度。",
        "d": "空氣乾燥程度。"
      },
      "number": 290,
      "answer": "a"
    },
    "Q291": {
      "section": 3,
      "description": "於地球表面某特殊地區所生成，具停留時間長且其水平方向之物理性質(如溫度及濕度)等均為一致之廣大空氣體，稱之？",
      "options": {
        "a": "鋒面。",
        "b": "氣團。",
        "c": "颶風。",
        "d": "塔狀積雲。"
      },
      "number": 291,
      "answer": "b"
    },
    "Q292": {
      "section": 3,
      "description": "下列哪個城市所處位置之氣候條件，較易發生午後雷陣雨？",
      "options": {
        "a": "東京。",
        "b": "新加坡。",
        "c": "莫斯科。",
        "d": "倫敦。"
      },
      "number": 292,
      "answer": "b"
    },
    "Q293": {
      "section": 3,
      "description": "一定量空氣於一定溫度下，所能容納之下列何者亦有其限度？",
      "options": {
        "a": "PM2.5。",
        "b": "微生物。",
        "c": "水氣量。",
        "d": "細菌。"
      },
      "number": 293,
      "answer": "c"
    },
    "Q294": {
      "section": 3,
      "description": "當空氣中水氣含量已達其最高限度時，此時相對溼度為何？",
      "options": {
        "a": "0.2。",
        "b": "0.4。",
        "c": "0.8。",
        "d": "1。"
      },
      "number": 294,
      "answer": "d"
    },
    "Q295": {
      "section": 3,
      "description": "空氣能容納水氣量之多寡與下列何者有密切關係？",
      "options": {
        "a": "空氣含氧量。",
        "b": "空氣雜質含量。",
        "c": "溫度。",
        "d": "空氣惰性氣體成份。"
      },
      "number": 295,
      "answer": "c"
    },
    "Q296": {
      "section": 3,
      "description": "已飽和之水氣如遇溫度持續下降，不會產生下列哪種現象？",
      "options": {
        "a": "霧。",
        "b": "雲。",
        "c": "雨滴。",
        "d": "風。"
      },
      "number": 296,
      "answer": "d"
    },
    "Q297": {
      "section": 3,
      "description": "空氣中實際所含水氣量，與相同溫度下可含最大水氣量之百分比，稱為？",
      "options": {
        "a": "絕對濕度。",
        "b": "相對濕度。",
        "c": "同溫濕度。",
        "d": "實際濕度。"
      },
      "number": 297,
      "answer": "b"
    },
    "Q298": {
      "section": 3,
      "description": "空氣中濕度越高，會導致下列哪種情形？",
      "options": {
        "a": "空氣的壓力越大。",
        "b": "空氣密度越低。",
        "c": "飛行器升力增加。",
        "d": "涼爽度提高。"
      },
      "number": 298,
      "answer": "b"
    },
    "Q299": {
      "section": 3,
      "description": "當空氣溫度等於露點溫度時，即達到何種狀況？",
      "options": {
        "a": "水氣沸點。",
        "b": "水氣飽和點。",
        "c": "水氣熔點。",
        "d": "水氣蒸發點。"
      },
      "number": 299,
      "answer": "b"
    },
    "Q300": {
      "section": 3,
      "description": "水汽飽和時不會產生下列哪種現象？",
      "options": {
        "a": "雲。",
        "b": "霧。",
        "c": "雨。",
        "d": "雷爆。"
      },
      "number": 300,
      "answer": "d"
    },
    "Q301": {
      "section": 3,
      "description": "「霧」依其形成條件及特性分有不同種類，下列何者非常用之分類？",
      "options": {
        "a": "平流霧。",
        "b": "蒸氣霧。",
        "c": "鋒面霧。",
        "d": "高空霧。"
      },
      "number": 301,
      "answer": "d"
    },
    "Q302": {
      "section": 3,
      "description": "有關平流霧之特點，下列何者為非？",
      "options": {
        "a": "日出後消散快速。",
        "b": "相對濕度較高。",
        "c": "不容易消散。",
        "d": "可能發生於沿海區域。"
      },
      "number": 302,
      "answer": "a"
    },
    "Q303": {
      "section": 3,
      "description": "下列哪一種情況能有助於平流霧之消散？",
      "options": {
        "a": "風速變小。",
        "b": "風向轉變。",
        "c": "溫度升高。",
        "d": "濕度增高。"
      },
      "number": 303,
      "answer": "b"
    },
    "Q304": {
      "section": 3,
      "description": "有關輻射霧之特點，下列何者為非？",
      "options": {
        "a": "日出後漸漸消散。",
        "b": "大都發生於冬季。",
        "c": "相較於平流霧比較不容易消散。",
        "d": "通常地面風速微弱、空氣穩定。"
      },
      "number": 304,
      "answer": "c"
    },
    "Q305": {
      "section": 3,
      "description": "冷空氣因流經溫暖水面之蒸發作用使其中水氣增加，因而凝結成下列哪種霧的型態？",
      "options": {
        "a": "蒸氣霧。",
        "b": "輻射霧。",
        "c": "山坡霧。",
        "d": "鋒面霧。"
      },
      "number": 305,
      "answer": "a"
    },
    "Q306": {
      "section": 3,
      "description": "蒸氣霧常出現於下列哪個季節？",
      "options": {
        "a": "春夏季節。",
        "b": "夏末季節。",
        "c": "秋冬季節。",
        "d": "春末季節。"
      },
      "number": 306,
      "answer": "c"
    },
    "Q307": {
      "section": 3,
      "description": "於兩股不同性質氣團之交界面，當空氣自高空往下移動自近地面較冷空氣而凝結所成之霧，稱之？",
      "options": {
        "a": "鋒面霧。",
        "b": "山坡霧。",
        "c": "輻射霧。",
        "d": "蒸氣霧。"
      },
      "number": 307,
      "answer": "a"
    },
    "Q308": {
      "section": 3,
      "description": "鋒面霧多伴隨何種天氣現象發生？",
      "options": {
        "a": "颱風。",
        "b": "鋒面。",
        "c": "雷陣雨。",
        "d": "龍捲風。"
      },
      "number": 308,
      "answer": "b"
    },
    "Q309": {
      "section": 3,
      "description": "平流和輻射兩種物理過程亦可相輔相成，造成下列哪種霧的發生？",
      "options": {
        "a": "平流輻射霧。",
        "b": "山坡霧。",
        "c": "蒸氣霧。",
        "d": "鋒面霧。"
      },
      "number": 309,
      "answer": "a"
    },
    "Q310": {
      "section": 3,
      "description": "當周遭空氣溫度下降至低於露點，水氣因此凝結成水滴並附著於地表或建築物上，其稱之？",
      "options": {
        "a": "雲。",
        "b": "露。",
        "c": "霧。",
        "d": "霜。"
      },
      "number": 310,
      "answer": "b"
    },
    "Q311": {
      "section": 3,
      "description": "附著於航空器上之露珠若凝結成固態霜，對飛航安全有何影響？",
      "options": {
        "a": "對飛安有幫助。",
        "b": "對飛安可能造成危害。",
        "c": "對飛安並無影響。",
        "d": "對飛安有時可能造成危害有時無影響。"
      },
      "number": 311,
      "answer": "b"
    },
    "Q312": {
      "section": 3,
      "description": "附著於機體表面的霜在飛行時不會產生下列哪種情形？",
      "options": {
        "a": "擾動流經機翼之空氣。",
        "b": "降低升力。",
        "c": "增加阻力。",
        "d": "增加飛航效率。"
      },
      "number": 312,
      "answer": "d"
    },
    "Q313": {
      "section": 3,
      "description": "於大陸型氣候區域執行深秋早晨之飛行任務前，務必進行下列哪個程序以確保安全？",
      "options": {
        "a": "暖身程序。",
        "b": "點名程序。",
        "c": "除霜程序。",
        "d": "冥想程序。"
      },
      "number": 313,
      "answer": "c"
    },
    "Q314": {
      "section": 3,
      "description": "雲有下列哪幾種型態？",
      "options": {
        "a": "積狀雲。",
        "b": "層狀雲。",
        "c": "卷狀雲。",
        "d": "以上皆是。"
      },
      "number": 314,
      "answer": "d"
    },
    "Q315": {
      "section": 3,
      "description": "雲的型態依據雲所在的高度可以分成下列哪幾種？",
      "options": {
        "a": "高雲族。",
        "b": "中雲族。",
        "c": "低雲族。",
        "d": "以上皆是。"
      },
      "number": 315,
      "answer": "d"
    },
    "Q316": {
      "section": 3,
      "description": "高雲族高度大約在6,000公尺以上，主要有下列哪幾種？",
      "options": {
        "a": "卷雲。",
        "b": "卷層雲。",
        "c": "卷積雲。",
        "d": "以上皆是。"
      },
      "number": 316,
      "answer": "d"
    },
    "Q317": {
      "section": 3,
      "description": "中雲族高度大約在2,000~6,000公尺，主要有下列哪幾種？",
      "options": {
        "a": "高積雲。",
        "b": "高層雲。",
        "c": "雨層雲。",
        "d": "以上皆是。"
      },
      "number": 317,
      "answer": "d"
    },
    "Q318": {
      "section": 3,
      "description": "低雲族高度位於2,000公尺以下，包含下列哪幾種？",
      "options": {
        "a": "積雲。",
        "b": "層雲。",
        "c": "層積雲。",
        "d": "以上皆是。"
      },
      "number": 318,
      "answer": "d"
    },
    "Q319": {
      "section": 3,
      "description": "下列何者為常見氣團分類方式？",
      "options": {
        "a": "依其源地緯度高或低。",
        "b": "依其源地為大陸或海洋。",
        "c": "依其所經地面為冷空氣或暖空氣。",
        "d": "以上皆是。"
      },
      "number": 319,
      "answer": "d"
    },
    "Q320": {
      "section": 3,
      "description": "氣團本身冷於周遭空氣稱為？",
      "options": {
        "a": "暖氣團。",
        "b": "冷氣團。",
        "c": "冰氣團。",
        "d": "熱氣團。"
      },
      "number": 320,
      "answer": "b"
    },
    "Q321": {
      "section": 3,
      "description": "氣團穩定度決定其籠罩區域的哪種形態？",
      "options": {
        "a": "社會形態。",
        "b": "經濟形態。",
        "c": "天氣形態。",
        "d": "政治形態。"
      },
      "number": 321,
      "answer": "c"
    },
    "Q322": {
      "section": 3,
      "description": "在鋒面兩側的下列哪種現象通常均有明顯的差異？",
      "options": {
        "a": "溫度。",
        "b": "濕度。",
        "c": "風、天氣。",
        "d": "以上皆是。"
      },
      "number": 322,
      "answer": "d"
    },
    "Q323": {
      "section": 3,
      "description": "當冷空氣前進，迫使暖空氣後退而取代暖空氣原有位置，則此時產生之鋒面稱為？",
      "options": {
        "a": "滯留鋒。",
        "b": "暖鋒。",
        "c": "冷鋒。",
        "d": "囚錮鋒。"
      },
      "number": 323,
      "answer": "c"
    },
    "Q324": {
      "section": 3,
      "description": "當冷暖氣團勢均力敵以致使鋒面呈滯留狀態，此時之鋒面稱為？",
      "options": {
        "a": "暖鋒。",
        "b": "滯留鋒。",
        "c": "冷鋒。",
        "d": "囚錮鋒。"
      },
      "number": 324,
      "answer": "b"
    },
    "Q325": {
      "section": 3,
      "description": "遙控無人機飛經各鋒面區時，可能遭遇下列何項劇烈變化？",
      "options": {
        "a": "溫度。",
        "b": "濕度。",
        "c": "風向。",
        "d": "以上皆是。"
      },
      "number": 325,
      "answer": "d"
    },
    "Q326": {
      "section": 3,
      "description": "遙控無人機於山區飛行時若遇強風，則可選擇何處飛行相較為平順？",
      "options": {
        "a": "背風面。",
        "b": "側風面。",
        "c": "迎風面。",
        "d": "以上皆非。"
      },
      "number": 326,
      "answer": "c"
    },
    "Q327": {
      "section": 3,
      "description": "遙控無人機於山區飛行時，過了山巔需注意沿何方向所產生之亂流？",
      "options": {
        "a": "側風面。",
        "b": "背風面。",
        "c": "迎風面。",
        "d": "以上皆非。"
      },
      "number": 327,
      "answer": "b"
    },
    "Q328": {
      "section": 3,
      "description": "遙控無人機飛越可見水氣（如雨或雲）時，需注意哪個部位可能發生積冰現象？",
      "options": {
        "a": "機翼翼面。",
        "b": "尾翼翼面。",
        "c": "感測器。",
        "d": "以上皆是。"
      },
      "number": 328,
      "answer": "d"
    },
    "Q329": {
      "section": 3,
      "description": "遙控無人機飛行時，於下列哪種情形可能發生積冰現象？",
      "options": {
        "a": "機體周遭氣溫為攝氏零度。",
        "b": "機體周遭氣溫為攝氏零度以下。",
        "c": "有可見水氣。",
        "d": "以上皆是。"
      },
      "number": 329,
      "answer": "d"
    },
    "Q330": {
      "section": 3,
      "description": "當遙控無人機飛越結冰區域時，可能發生下列哪種狀況？",
      "options": {
        "a": "影響或誤判遙控無人機飛行性能表現。",
        "b": "提升遙控無人機飛行性能表現。",
        "c": "遙控無人機飛行性能表現可能變好或變壞。",
        "d": "不太可能發生任何狀況。"
      },
      "number": 330,
      "answer": "a"
    },
    "Q331": {
      "section": 3,
      "description": "雷雨的發展循環不包含下列何者？",
      "options": {
        "a": "發展期。",
        "b": "成熟期。",
        "c": "重疊期。",
        "d": "消散期。"
      },
      "number": 331,
      "answer": "c"
    },
    "Q332": {
      "section": 3,
      "description": "雷雨成熟期具有的特徵為何？",
      "options": {
        "a": "下沉氣流。",
        "b": "開始降水。",
        "c": "打雷。",
        "d": "以上皆是。"
      },
      "number": 332,
      "answer": "d"
    },
    "Q333": {
      "section": 3,
      "description": "雷雨消散期具有的特徵為何？",
      "options": {
        "a": "降雨減緩。",
        "b": "下沉氣流減緩。",
        "c": "雷雨雹消散。",
        "d": "以上皆是。"
      },
      "number": 333,
      "answer": "d"
    },
    "Q334": {
      "section": 3,
      "description": "臺北航空氣象中心隸屬於下列哪個機關？",
      "options": {
        "a": "交通部觀光局飛航服務總臺。",
        "b": "交通部民用航空局飛航服務總臺。",
        "c": "交通部中央氣象局飛航服務總臺。",
        "d": "交通部航政司飛航服務總臺。"
      },
      "number": 334,
      "answer": "b"
    },
    "Q335": {
      "section": 3,
      "description": "遙控無人機操作人可透過中央氣象局網頁取得下列哪項資料？",
      "options": {
        "a": "天氣觀測資料。",
        "b": "天氣預報資料。",
        "c": "衛星雲圖。",
        "d": "以上皆是。"
      },
      "number": 335,
      "answer": "d"
    },
    "Q336": {
      "section": 3,
      "description": "遙控無人機操作人可透過飛航服務總臺所建置之航空氣象服務網(AOAWS)取得下列哪項資料？",
      "options": {
        "a": "國內外主要機場之即時觀測資料。",
        "b": "國內機場6小時天氣預報資料。",
        "c": "太平洋地區衛星雲圖。",
        "d": "高空風溫圖。"
      },
      "number": 336,
      "answer": "a"
    },
    "Q337": {
      "section": 3,
      "description": "考量天氣條件對於遙控無人機操控行為之影響，遙控無人機操作人應具備下列何者之基礎判讀能力？",
      "options": {
        "a": "航空氣象報文。",
        "b": "國內城市氣象報文。",
        "c": "外國城市氣象報文。",
        "d": "觀光地區氣象報文。"
      },
      "number": 337,
      "answer": "a"
    },
    "Q338": {
      "section": 3,
      "description": "航空例行天氣報告中，所使用觀測日期與時間及其代碼說明為下列何者？",
      "options": {
        "a": "Z字母指示碼；代表UTC時間。",
        "b": "L字母指示碼；代表本地時間。",
        "c": "T字母指示碼；代表UTC時間。",
        "d": "X字母指示碼；代表本地時間。"
      },
      "number": 338,
      "answer": "a"
    },
    "Q339": {
      "section": 3,
      "description": "航空例行天氣報告中，所觀測盛行能見度值，其編報方式及單位為何？",
      "options": {
        "a": "4碼（公尺）。",
        "b": "6碼（公尺）。",
        "c": "8碼（公尺）。",
        "d": "10碼（公尺）。"
      },
      "number": 339,
      "answer": "a"
    },
    "Q340": {
      "section": 3,
      "description": "航空氣象觀測員將天空劃分成8等份，若觀測到1/8至2/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
      "options": {
        "a": "稀雲。",
        "b": "疏雲。",
        "c": "裂雲。",
        "d": "密雲。"
      },
      "number": 340,
      "answer": "a"
    },
    "Q341": {
      "section": 3,
      "description": "航空氣象觀測員將天空劃分成8等份，若觀測到3/8至4/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
      "options": {
        "a": "稀雲。",
        "b": "疏雲。",
        "c": "裂雲。",
        "d": "密雲。"
      },
      "number": 341,
      "answer": "b"
    },
    "Q342": {
      "section": 3,
      "description": "航空氣象觀測員將天空劃分成8等份，若觀測到5/8至7/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
      "options": {
        "a": "稀雲。",
        "b": "疏雲。",
        "c": "裂雲。",
        "d": "密雲。"
      },
      "number": 342,
      "answer": "c"
    },
    "Q343": {
      "section": 3,
      "description": "航空氣象觀測員將天空劃分成8等份，若觀測到8/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
      "options": {
        "a": "稀雲。",
        "b": "疏雲。",
        "c": "裂雲。",
        "d": "密雲。"
      },
      "number": 343,
      "answer": "d"
    },
    "Q344": {
      "section": 3,
      "description": "航空例行天氣報告中，雲層之雲底高度單位為下列哪一個？",
      "options": {
        "a": "公尺。",
        "b": "公里。",
        "c": "呎。",
        "d": "浬。"
      },
      "number": 344,
      "answer": "c"
    },
    "Q345": {
      "section": 3,
      "description": "終端機場天氣觀測報中，盛行天氣現象包括下列哪個項目？",
      "options": {
        "a": "風向風速。",
        "b": "能見度。",
        "c": "天氣狀況及雲組。",
        "d": "以上皆是。"
      },
      "number": 345,
      "answer": "d"
    },
    "Q346": {
      "section": 4,
      "description": "遙控無人機操作人在執行任務前及過程中，需確保參與執行的成員不受下列哪種狀況的影響？",
      "options": {
        "a": "娛樂圈八卦和謠言。",
        "b": "國內股市行情。",
        "c": "酒精及藥物。",
        "d": "世界經濟發展情勢。"
      },
      "number": 346,
      "answer": "c"
    },
    "Q347": {
      "section": 4,
      "description": "遙控無人機操作人在執行任務前及過程中，下列哪種狀況也可能影響操作安全？",
      "options": {
        "a": "娛樂圈八卦和謠言。",
        "b": "一般的成藥如抗組織胺或解除充血劑。",
        "c": "國內股市行情。",
        "d": "世界經濟發展情勢。"
      },
      "number": 347,
      "answer": "b"
    },
    "Q348": {
      "section": 4,
      "description": "有關可能影響操作人安全操作遙控無人機的因素主要有下列哪種狀況？",
      "options": {
        "a": "過度換氣、壓力、疲勞。",
        "b": "脫水、熱中暑。",
        "c": "酒精與藥物。",
        "d": "以上皆是。"
      },
      "number": 348,
      "answer": "d"
    },
    "Q349": {
      "section": 4,
      "description": "過度換氣若無法善加控制，可能讓遙控無人機操作人進入下列哪個狀態？",
      "options": {
        "a": "神經緊張。",
        "b": "意識不清。",
        "c": "心情鬱悶。",
        "d": "懷疑心重。"
      },
      "number": 349,
      "answer": "b"
    },
    "Q350": {
      "section": 4,
      "description": "過度換氣的常見症狀有下列哪種狀況？",
      "options": {
        "a": "視界窄化、意識不清。",
        "b": "輕快或暈眩感、肢體末稍有刺痛感。",
        "c": "對冷熱敏感、肌肉痙攣感。",
        "d": "以上皆是。"
      },
      "number": 350,
      "answer": "d"
    },
    "Q351": {
      "section": 4,
      "description": "過度換氣的改善方法是下列哪種方式？",
      "options": {
        "a": "多閱讀、多聽音樂。",
        "b": "適當的飲食。",
        "c": "血液裡的二氧化碳濃度恢復到正常狀態。",
        "d": "擴展社交範圍。"
      },
      "number": 351,
      "answer": "c"
    },
    "Q352": {
      "section": 4,
      "description": "最好的預防及矯治過度換氣的方法就是下列哪種方式？",
      "options": {
        "a": "讓呼吸保持正常、朝向紙袋呼吸或大聲交談。",
        "b": "多閱讀、多聽音樂。",
        "c": "適當的飲食。",
        "d": "擴展社交範圍。"
      },
      "number": 352,
      "answer": "a"
    },
    "Q353": {
      "section": 4,
      "description": "下列哪種狀況是人體對於生理及心理的需求所做出的反應？",
      "options": {
        "a": "脫水。",
        "b": "壓力。",
        "c": "熱中暑。",
        "d": "酒醉。"
      },
      "number": 353,
      "answer": "b"
    },
    "Q354": {
      "section": 4,
      "description": "壓力源包括下列哪種狀況？",
      "options": {
        "a": "物理的壓力（如噪音及振動）。",
        "b": "生理的壓力（如疲勞）。",
        "c": "心理的壓力（如工作困難或個人情緒因素）。",
        "d": "以上皆是。"
      },
      "number": 354,
      "answer": "d"
    },
    "Q355": {
      "section": 4,
      "description": "持續性的急性壓力可能發展成下列哪種狀況？",
      "options": {
        "a": "不定期的過度換氣壓力。",
        "b": "不定期的疲勞壓力。",
        "c": "長期的慢性壓力。",
        "d": "不定期的酒精壓力。"
      },
      "number": 355,
      "answer": "c"
    },
    "Q356": {
      "section": 4,
      "description": "慢性壓力在長期累積或壓抑下，會導致下列哪種狀況？",
      "options": {
        "a": "個人能力大幅提升。",
        "b": "個人能力時好時壞。",
        "c": "個人能力大幅下滑。",
        "d": "個人能力保持不變。"
      },
      "number": 356,
      "answer": "c"
    },
    "Q357": {
      "section": 4,
      "description": "遙控無人機操作人若體驗到壓力已導致己身能力下滑時即應採取下列哪種作為？",
      "options": {
        "a": "暫停執行任務、適當休息。",
        "b": "堅持到底、繼續執行任務。",
        "c": "順其自然、不必大驚小怪。",
        "d": "邊聽音樂舒壓、邊執行任務。"
      },
      "number": 357,
      "answer": "a"
    },
    "Q358": {
      "section": 4,
      "description": "狀況警覺是對哪些風險元素的認知與瞭解？",
      "options": {
        "a": "飛行作業。",
        "b": "操作人、航空器。",
        "c": "環境及任務種類。",
        "d": "以上皆是。"
      },
      "number": 358,
      "answer": "d"
    },
    "Q359": {
      "section": 4,
      "description": "下列哪種狀況可能使遙控無人機操作人過度集中注意力在某件事物而失去對整體任務的掌握？",
      "options": {
        "a": "疲勞。",
        "b": "壓力。",
        "c": "工作量過多。",
        "d": "以上皆是。"
      },
      "number": 359,
      "answer": "d"
    },
    "Q360": {
      "section": 4,
      "description": "操作遙控無人機前藉由下列哪些有效的工作量管理，以確保飛行任務安全執行？",
      "options": {
        "a": "計畫。",
        "b": "整理。",
        "c": "排序工作任務。",
        "d": "以上皆是。"
      },
      "number": 360,
      "answer": "d"
    },
    "Q361": {
      "section": 4,
      "description": "疲勞可分為下列哪幾種？",
      "options": {
        "a": "生理性疲勞。",
        "b": "心理性疲勞。",
        "c": "急性與慢性疲勞。",
        "d": "以上皆是。"
      },
      "number": 361,
      "answer": "d"
    },
    "Q362": {
      "section": 4,
      "description": "疲勞會導致下列哪幾種症狀，影響遙控無人機操作人的判斷力？",
      "options": {
        "a": "注意力渙散。",
        "b": "專注力下降。",
        "c": "協調性及溝通性降低。",
        "d": "以上皆是。"
      },
      "number": 362,
      "answer": "d"
    },
    "Q363": {
      "section": 4,
      "description": "急性疲勞通常是下列哪一種？",
      "options": {
        "a": "短期。",
        "b": "長期。",
        "c": "有時長期有時短期。",
        "d": "以上皆非。"
      },
      "number": 363,
      "answer": "a"
    },
    "Q364": {
      "section": 4,
      "description": "遙控無人機操作人若忽略或未及時改善急性疲勞，則會進一步造成下列哪種狀況？",
      "options": {
        "a": "過度疲勞。",
        "b": "慢性疲勞。",
        "c": "中度疲勞。",
        "d": "低度疲勞。"
      },
      "number": 364,
      "answer": "b"
    },
    "Q365": {
      "section": 4,
      "description": "慢性疲勞可能出現的症狀包括下列哪種狀況？",
      "options": {
        "a": "虛弱、強烈的疲倦、倦怠感。",
        "b": "心悸、呼吸不順、頭痛。",
        "c": "其他身體的不適及沮喪與焦慮。",
        "d": "以上皆是。"
      },
      "number": 365,
      "answer": "d"
    },
    "Q366": {
      "section": 4,
      "description": "急性疲勞中，有種特殊情況稱之為下列哪種疲勞，在操作方面的影響主要有時機掌握混亂及視域過度聚焦？",
      "options": {
        "a": "社會性疲勞。",
        "b": "經濟性疲勞。",
        "c": "技能疲勞。",
        "d": "教育性疲勞。"
      },
      "number": 366,
      "answer": "c"
    },
    "Q367": {
      "section": 4,
      "description": "下列哪種狀況是身體組織水分不足的情況？",
      "options": {
        "a": "脫水。",
        "b": "失眠。",
        "c": "低血糖。",
        "d": "缺氧。"
      },
      "number": 367,
      "answer": "a"
    },
    "Q368": {
      "section": 4,
      "description": "下列哪種狀況可能會造成水分補充不及導致脫水？",
      "options": {
        "a": "長時間處於高溫、高溼度、高海拔環境。",
        "b": "心理壓力。",
        "c": "飲用過多刺激性飲料。",
        "d": "以上皆是。"
      },
      "number": 368,
      "answer": "d"
    },
    "Q369": {
      "section": 4,
      "description": "脫水最先出現的症狀是下列哪種狀況，將導致遙控無人機操作人的生理及心智表現下滑？",
      "options": {
        "a": "口乾。",
        "b": "舌燥。",
        "c": "較強的疲勞感。",
        "d": "以上皆是。"
      },
      "number": 369,
      "answer": "d"
    },
    "Q370": {
      "section": 4,
      "description": "為避免脫水，遙控無人機操作人應隨時掌握己身之生理狀況，並採取下列哪個動作？",
      "options": {
        "a": "隨時閱讀。",
        "b": "適時補充水分。",
        "c": "適時上廁所。",
        "d": "隨時聽音樂。"
      },
      "number": 370,
      "answer": "b"
    },
    "Q371": {
      "section": 4,
      "description": "下列哪種狀況是指身體無法對體溫進行控制？",
      "options": {
        "a": "缺氧。",
        "b": "低血糖。",
        "c": "熱中暑。",
        "d": "失眠。"
      },
      "number": 371,
      "answer": "c"
    },
    "Q372": {
      "section": 4,
      "description": "熱中暑原因是下列哪種狀況？",
      "options": {
        "a": "身體的熱無法排出。",
        "b": "飲酒過量。",
        "c": "失眠。",
        "d": "低血糖。"
      },
      "number": 372,
      "answer": "a"
    },
    "Q373": {
      "section": 4,
      "description": "避免熱中暑的方法是採取下列哪個動作？",
      "options": {
        "a": "勿飲酒過量。",
        "b": "充分的睡眠。",
        "c": "規律攝取足量水份。",
        "d": "按時用餐。"
      },
      "number": 373,
      "answer": "c"
    },
    "Q374": {
      "section": 4,
      "description": "若遙控無人機操作人服用下列哪種藥物，可能會產生暈眩或是感知功能不全的情況？",
      "options": {
        "a": "成藥。",
        "b": "抗組織胺。",
        "c": "解除充血劑。",
        "d": "以上皆是。"
      },
      "number": 374,
      "answer": "d"
    },
    "Q375": {
      "section": 4,
      "description": "酒精可能對下列哪種狀況造成影響？",
      "options": {
        "a": "影響操作及判斷、較難掌握周邊環境的變化。",
        "b": "身體協調性變差、視界窄化。",
        "c": "降低邏輯能力及注意力低落。",
        "d": "以上皆是。"
      },
      "number": 375,
      "answer": "d"
    },
    "Q376": {
      "section": 4,
      "description": "在下列哪個時機，遙控無人機操作人應對遙控無人機進行起飛前檢查？",
      "options": {
        "a": "每次操作前。",
        "b": "遙控無人機有明顯異狀時。",
        "c": "天氣變壞時。",
        "d": "操作人感覺不對時。"
      },
      "number": 376,
      "answer": "a"
    },
    "Q377": {
      "section": 4,
      "description": "遙控無人機起飛前檢查中發現任何異常狀況，應採取下列哪個動作？",
      "options": {
        "a": "暫時忽略異常狀況，繼續操作。",
        "b": "應立即修正以確保安全。",
        "c": "記錄異常狀況就好，不必大驚小怪，繼續操作。",
        "d": "任務重要就繼續操作，任務不重要就暫停操作。"
      },
      "number": 377,
      "answer": "b"
    },
    "Q378": {
      "section": 4,
      "description": "緊急落地可依類型區分為下列哪幾種？",
      "options": {
        "a": "迫降。",
        "b": "預防性緊急著陸。",
        "c": "水上迫降。",
        "d": "以上皆是。"
      },
      "number": 378,
      "answer": "d"
    },
    "Q379": {
      "section": 4,
      "description": "當面對緊急狀況時，若平時沒有熟悉緊急應變之處置程序，操作人可能會陷入下列哪種情境中？",
      "options": {
        "a": "遙控無人機即將墜地。",
        "b": "遙控無人機不會出事。",
        "c": "遙控無人機的緊急狀況會自動消失。",
        "d": "遙控無人機會自動處理緊急狀況。"
      },
      "number": 379,
      "answer": "a"
    },
    "Q380": {
      "section": 4,
      "description": "當遙控無人機發生異常或緊急事件時，應先穩定操作，掌握無人機位置及高度，再採取下列哪個動作？",
      "options": {
        "a": "通報有關機關。",
        "b": "依檢查表，啟動或關閉相關裝備。",
        "c": "尋找最佳的緊急落地處。",
        "d": "以上皆是。"
      },
      "number": 380,
      "answer": "c"
    },
    "Q381": {
      "section": 4,
      "description": "飛行決策是基於經驗的累積及判斷集合而成，著重於下列哪種決策方案？",
      "options": {
        "a": "學習決策方案。",
        "b": "評估決策方案。",
        "c": "選擇決策方案。",
        "d": "以上皆是。"
      },
      "number": 381,
      "answer": "d"
    },
    "Q382": {
      "section": 4,
      "description": "風險管理的目的是為能夠主動辨識與飛航安全有關的危害因子，並透過下列哪個手段降低到可接受之程度？",
      "options": {
        "a": "迴避。",
        "b": "減少。",
        "c": "隔離。",
        "d": "以上皆是。"
      },
      "number": 382,
      "answer": "d"
    },
    "Q383": {
      "section": 4,
      "description": "飛行決策的過程中應掌握下列哪個基本原則？",
      "options": {
        "a": "不接受非相關的風險、將風險設定在合適的層級。",
        "b": "在獲益超過危害時接受風險。",
        "c": "將風險管理整合在飛行各階段的計劃過程中。",
        "d": "以上皆是。"
      },
      "number": 383,
      "answer": "d"
    },
    "Q384": {
      "section": 4,
      "description": "操作人執行遙控無人機操作時，下列哪種心態干擾會降低飛行決策的品質？",
      "options": {
        "a": "反威權、衝動及僥倖。",
        "b": "衝動、僥倖及服從。",
        "c": "英雄主義及積極順應。",
        "d": "以上皆是。"
      },
      "number": 384,
      "answer": "a"
    },
    "Q385": {
      "section": 4,
      "description": "遙控無人機操作人降低風險的方法，包括下列哪種？",
      "options": {
        "a": "辨識己身風險。",
        "b": "預知己身風險。",
        "c": "覺察己身風險。",
        "d": "以上皆是。"
      },
      "number": 385,
      "answer": "d"
    },
    "Q386": {
      "section": 4,
      "description": "下列哪個因素與飛航安全密切相關，已成為維修部門及飛航管理部門關切的焦點？",
      "options": {
        "a": "政治因素。",
        "b": "人為因素。",
        "c": "社會因素。",
        "d": "經濟因素。"
      },
      "number": 386,
      "answer": "b"
    },
    "Q387": {
      "section": 4,
      "description": "自動決策模式基本上是一種反射性的模式，其形成的重要基礎是下列哪種方式？",
      "options": {
        "a": "大量的訓練及經驗。",
        "b": "擴大參與人數。",
        "c": "正確的政治指導。",
        "d": "高深的哲學思想。"
      },
      "number": 387,
      "answer": "a"
    },
    "Q388": {
      "section": 4,
      "description": "自動決策模式常用於下列哪種情況？",
      "options": {
        "a": "緊急情況。",
        "b": "無法預作分析的情況。",
        "c": "無法沙盤推演的情況。",
        "d": "以上皆是。"
      },
      "number": 388,
      "answer": "d"
    }
  }
};